<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Kohlrabi-Kartoffel-Gratin</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Gratins">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Speise-Kategorie" content="Beilagen">
	<META name="RCP-Zutat" content="Kohlrabi">
	<META name="RCP-Zutat" content="Kartoffeln">
	<META name="RCP-Zutat" content="H&uuml;hnerbouillon">
	<META name="RCP-Zutat" content="Zwiebeln">
	<META name="RCP-Zutat" content="Speckw&uuml;rfel">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Zutat" content="Knoblauch">
	<META name="RCP-Zutat" content="Nelkenpulver">
	<META name="RCP-Bewertung" content="3 Sterne">
	<META name="RCP-Quelle" content="Herbert Eigenmann">
</head>
<body>
<h1>Kohlrabi-Kartoffel-Gratin</h1>
<img src="Rcp029.jpg" alt="Kohlrabi-Kartoffel-Gratin" width="400" height="260">

<table>
   <tbody>
     <tr>
       <td colspan="2">
        	<strong>Zutaten f&uuml;r 4 Personen:</strong>
		</td>
     </tr>
     <tr>
       <td class="td-qty">500 g</td>
       <td><strong>Kohlrabi</strong></td>
     </tr>
     <tr>
       <td class="td-qty">500 g</td>
       <td><strong>Kartoffeln</strong></td>
     </tr>
     <tr>
       <td class="td-qty"></td>
       <td><strong>H&uuml;hnerbouillon</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1</td>
       <td><strong>Zwiebel</strong></td>
     </tr>
     <tr>
       <td class="td-qty">400 g</td>
       <td><strong>Speckw&uuml;rfel</strong></td>
     </tr>
     <tr>
       <td class="td-qty"></td>
       <td><strong>Butter</strong></td>
     </tr>
     <tr>
       <td class="td-qty">2 dl</td>
       <td><strong>Rahm</strong></td>
     </tr>
     <tr>
       <td class="td-qty"></td>
       <td><strong>Knoblauch</strong></td>
     </tr>
     <tr>
       <td class="td-qty">3</td>
       <td><strong>Nelken gerieben</strong></td>
     </tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Kohlrabi und Kartoffeln in 1 mm dicke Scheiben schneiden und beide separat in H&uuml;hnerbouillon knapp weichkochen und abtropfen lassen.</p>
<p>Feingehackte Zwiebel und Speckw&uuml;rfel in heisser Butter glasig d&uuml;nsten.</p>
<p>Das Gem&uuml;se in eine feuerfeste, ausgebutterte Sch&uuml;ssel einschichten.</p>
<p>Rahm, gepresste Knoblauchzehen und geriebene Nelken (evtl Nelkenpulver) verr&uuml;hren und &uuml;ber die Kohlrabi und die Kartoffeln verteilen. Die Zwiebeln und die Speckw&uuml;rfel darauf verteilen.</p>
<p>Im Ofen bei 175 &#176; f&uuml;r 30 Minuten &uuml;berbacken.</p>

<h2>Quelle:</h2>
<p>Herbert Eigenmann, Code: KOG</p>

<h2>Bewertung:</h2>
<p>Gelang am 26.1.2008 So-So. Ich habe nur die halbe Menge Zutaten verwendet. Das war immer noch etwas viel f&uuml;r die kleine Gratinform. Vielleicht habe ich die Scheiben zu eng geschichtet, so dass der Rahm nicht an die Kartoffeln kam? Oder die Sorte Victoria bindet nicht gerne mit dem Rahm? Mit der Sorte Agria w&auml;re das sicher nicht passiert. Auf alle F&auml;lle hat der Rahm nicht richtig gebunden. Geschmeckt hat's eigentlich schon recht. RE</p>
<p>Andre Wyss aus H&auml;rkingen schreibt am 4. Juli 2008: Sie schreiben, der Rahm h&auml;tte sich nicht mit den Kartoffeln gebunden. Ich denke, da Sie die Kartoffeln vorgekocht haben, ist die ganze St&auml;rke die es zum Binden braucht, im Kochwasser! Bei meinem Kartoffelgratin schneide ich die Kartotoffeln knapp 2mm. Ich baue den Gratin schichtweise auf: Wenig Rahm auf Gratinplattenboden. Mit Salz Pfefferm&uuml;hle und Muskat w&uuml;rzen. (evt. Knoblauch). Rohe Kartoffel direkt in die Platte raffeln. Rahm dar&uuml;ber giessen und w&uuml;rzen. Das ganze etwa 3mal wiederholen. So habe ich die Gew&auml;hr, dass wirklich alle Kartoffeln mit Rahm in Ber&uuml;hrung kommen und alles gut bindet. ( Man kann auch Halbrahm nehmen. Gerinnt zwar leicht, aber durchaus auch empfehlenswert, da etwas leichter.)</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
