<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Gratin dauphinois</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Speise-Kategorie" content="Gratins">
	<META name="RCP-Speise-Kategorie" content="Beilagen">
	<META name="RCP-Zutat" content="Kartoffeln">
	<META name="RCP-Zutat" content="Muskat">
	<META name="RCP-Zutat" content="Reibk&auml;se">
	<META name="RCP-Zutat" content="Knoblauch">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="Milch">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Bewertung" content="3 Sterne">
</head>
<body>
<h1>Gratin dauphinois</h1>
<img src="Rcp022.jpg" alt="Gratin dauphinois" width="400" height="273">

<table>
   <tbody>
     <tr>
       <td colspan="2">
        	<strong>Zutaten f&uuml;r 4-6 Personen:</strong>
		</td>
     </tr>
     <tr>
       <td class="td-qty">1 kg</td>
       <td><b>Kartoffeln, z.B. Agria, Bintje</b></td>
     </tr>
     <tr>
       <td class="td-qty"></td>
       <td><b>Salz</b></td>
     </tr>
     <tr>
       <td class="td-qty"></td>
       <td><b>Pfeffer aus der M&uuml;hle</b></td>
     </tr>
     <tr>
       <td class="td-qty"></td>
       <td><b>Muskatnuss</b></td>
     </tr>
     <tr>
       <td class="td-qty">100 g</td>
       <td><b>Gruy&egrave;re, rezent</b></td>
     </tr>
     <tr>
       <td class="td-qty">2</td>
       <td><b>Knoblauchzehen</b></td>
     </tr>
     <tr>
       <td class="td-qty">50 g</td>
       <td><b>Butter</b></td>
     </tr>
     <tr>
       <td class="td-qty">2.5 dl</td>
       <td><b>Milch</b></td>
     </tr>
     <tr>
       <td class="td-qty">5 dl</td>
       <td><b>Rahm</b></td>
     </tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Dieser <A href="Rcp376.htm">Kartoffelgratin</A> ist besser.</p>
<p>Die Kartoffeln sch&auml;len und in zwei bis drei Millimeter dicke Scheiben schneiden. In einem sauberen K&uuml;chentuch trocknen. Dann mit Salz, Pfeffer und Muskatnuss w&uuml;rzen.</p>
<p>Den Gruy&egrave;re fein reiben.</p>
<p>Die Knoblauchzehen mit einem grossen Messer quetschen. Eine ofenfeste, eher flache Form damit ausreiben. Mit 10 g Butter einfetten.</p>
<p>Die Kartoffelscheiben in die Form schichten. Den Backofen auf 175 Grad vorheizen.</p>
<p>In einem Pf&auml;nnchen die Milch mit 20 g Butter und 75 g Gruy&egrave;re erhitzen. &Uuml;ber die Kartoffeln giessen. Die Form auf die heisse Herdplatte ziehen und den Gratin bei kleiner Hitze zehn Minuten k&ouml;cheln. 2.5 dl Rahm dazugiessen, sorgf&auml;ltig umr&uuml;hren. Restliche Butter und Gruy&egrave;re &uuml;ber den Gratin streuen.</p>
<p>In die Mitte des heissen Ofens schieben und rund 50 Minuten backen.</p>
<p>Nach und  nach den restlichen Rahm dazugeben. Dabei die Kartoffeln mit einer Fleischgabel an der Oberfl&auml;che lockern, damit die Kruste nicht zu hart wird. Bei Ende der Backzeit m&uuml;ssen die Kartoffeln weich sein, die Fl&uuml;ssigkeit fast ganz eingekocht und die Oberfl&auml;che goldgelb.</p>
<p>Mit einem Salat serviert, ist der Gratin eine vollst&auml;ndige Mahlzeit f&uuml;r vier Personen; als Beilage zu Fleisch reicht er f&uuml;r sechs Personen.</p>


<h2>K&uuml;chenpraxis:</h2>
<p>&Uuml;ber die Dicke der Kartoffelscheiben kann man sich streiten - von hauchd&uuml;nn bis drei Millimeter. Probieren Sie aus, was Ihnen am besten zusagt.</p>
<p>Sie k&ouml;nnen anstelle von Rahm auch Doppelrahm verwenden, dann aber das Verh&auml;ltnis umdrehen (2.5 dl Doppelrahm, 5 dl Milch).</p>
<p>Das Vorgaren auf dem Herd bewirkt, dass Milch und Kartoffelst&auml;rke sich verbinden. Wird der kalte Gratin direkt in den heissen Ofen geschoben, kann es passieren, dass die Milch gerinnt.</p>
<p>Wenn Sie nicht sicher sind, ob Ihre Gratinplatte die Hitze auf der Herdplatte ertr&auml;gt, k&ouml;nnen Sie auch so vorgehen: In einer weiten Pfanne Milch mit Rahm, 25 g Butter und 75 g Gruy&egrave;re aufkochen. Kartoffelscheiben beif&uuml;gen und 15 bis 20 Minuten k&ouml;cheln. Aufpassen, dass die Kartoffeln nicht anbrennen. Dann in die vorbereitete Gratinform geben.</p>
<p>Wenn Sie die Kartoffelscheiben waschen, so wird ein Teil der Kartoffelst&auml;rke ausgeschwemmt. Dann m&uuml;ssen Sie den Guss mit einem Essl&ouml;ffel Mehl binden.</p>
<p>Der Gratin kann bis zu 90 Minuten gebacken werden. Dann eventuell mit Folie abdecken, damit er nicht austrocknet.</p>
<p>W&auml;hlen Sie die richtige Kartoffelsorte, Kochtyp B bis C, Fr&uuml;hkartoffeln sind nicht f&uuml;r Kartoffelgratin geeignet.</p>

<h2>Varianten:</h2>
<p>Mit Speck und K&auml;se: zus&auml;tzlich 200 g Speckw&uuml;rfeli knusprig braten, entfetten und lagenweise mit Kartoffelscheiben einschichten.</p>
<p>Mit Pilzen: 250 g gemischte Pilze mit gehackten Kr&auml;utern braten, lagenweise einschichten. Oder die pasteurisierten Mischpilze aus dem Beutel verwenden; sie m&uuml;ssen nicht gebraten werden.</p>
<p>Mit &Auml;pfeln: zwei &Auml;pfel, zum Beispiel Gala, in Scheiben schneiden und lagenweise einschichten.</p>
<p>Mit Zwiebeln: eine Gem&uuml;sezwiebel fein hobeln, glasig d&uuml;nsten und lagenweise mit den Kartoffelscheiben in die Form schichten. Rahm durch Fleischbouillon ersetzen.</p>

<h2>Quelle:</h2>
<p>Br&uuml;ckenbauer, Nr 17, 26.4.1995</p>

<h2>Bewertung:</h2>
<p>Getestet von RE im letzten Jahrhundert: war nicht besonders. Eventuell die Zutaten nicht optimal durch 4 geteilt. Ich empfehle stattdessen meinen lieblings-<A href="Rcp376.htm">Kartoffelgratin</A></p>
<p>Note: 3 Sterne am 11.7.2009. War ganz OK aber immer noch kein Vergleich zum lieblings-Gratin. Da ich einen Induktionsherd habe geht das mit Gratinform auf die Herdplatte ziehen nicht. Habe also die Kartoffeln 20 Min in der Pfanne gekocht. Bringt nicht viel ausser, dass das Zeug unten anbrennt und einen ziemlichen Putzaufwand verursacht. RE</p>

<CENTER><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></CENTER>

</body>
</html>
