<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Tarte au Saumon</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="W&auml;hen">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Speise-Kategorie" content="Fischgerichte">
	<META name="RCP-Zutat" content="Bl&auml;tterteig">
	<META name="RCP-Zutat" content="Lachs">
	<META name="RCP-Zutat" content="Saucen-Halbrahm">
	<META name="RCP-Zutat" content="Estragon">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Kartoffeln">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="Noilly Prat">
	<META name="RCP-Zutat" content="Lachsroggen">
	<META name="RCP-Kochwerkzeug" content="W&auml;henblech 24cm">
	<META name="RCP-Kochwerkzeug" content="W&auml;henblech 26cm">
	<META name="RCP-Bewertung" content="4 Sterne">
</head>
<body>
<h1>Tarte au Saumon</h1>
<img src="Rcp018.jpg" alt="Tarte au Saumon" width="400" height="266">

<table>
   <tbody>
     <tr>
       <td colspan="2">
        	<strong>Zutaten f&uuml;r 4 Personen:</strong>
	</td>
     </tr>
     <tr>
       <td class="td-qty">1 Paket</td>
       <td>achteckig ausgewallter <b>Bl&auml;tterteig,</b> (270 g) mit 33 cm Durchmesser</td>
     </tr>
     <tr>
       <td class="td-qty">350 g</td>
       <td><b>Frischlachs</b></td>
     </tr>
     <tr>
       <td class="td-qty">1/2 Paket</td>
       <td><b>Pelicansud</b>, 125 g, tiefgek&uuml;hlt, was auch immer das ist</td>
     </tr>
     <tr>
       <td class="td-qty"></td>
       <td><b>Salz</b></td>
     </tr>
     <tr>
       <td class="td-qty"></td>
       <td><b>Pfeffer</b></td>
     </tr>
     <tr>
       <td colspan=2><b>Guss:</b></td>
     </tr>
     <tr>
       <td class="td-qty">2</td>
       <td><b>Eier</b></td>
     </tr>
     <tr>
       <td class="td-qty">1 Becher<br>= 180 g</td>
       <td><b>Saucen-Halbrahm</b></td>
     </tr>
     <tr>
       <td class="td-qty">1 Zweig</td>
       <td><b>Estragon</b></td>
     </tr>
     <tr>
       <td colspan=2><b>Belag:</b></td>
     </tr>
     <tr>
       <td class="td-qty">200 g<br>= 2 St&uuml;ck</td>
       <td><b>Kartoffeln</b></td>
     </tr>
     <tr>
       <td class="td-qty">20 g</td>
       <td><b>Butter</b></td>
     </tr>
     <tr>
       <td class="td-qty">3 El</td>
       <td><b>Wermut Noilly Prat oder Weisswein</b></td>
     </tr>
     <tr>
       <td class="td-qty">30 g<br>= 1 kl D&ouml;schen</td>
       <td><b>Lachsroggen</b></td>
     </tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Den Backofen auf 225&deg;C vorheizen.</p>
<p>Das W&auml;henblech von 24 oder 26cm Durchmesser fetten und mit dem Bl&auml;tterteig belegen. Den Teig rund ein Zentimeter &uuml;ber den Rand hochstehen lassen. Den Boden mit einer Gabel mehrmals einstechen. Optional aus den Teigresten kleine Fische ausstechen. Beides bis zur Verwendung kaltstellen.</p>
<p>150 Gramm Lachs in feine Streifen schneiden und zugedeckt in den K&uuml;hlschrank stellen.</p>
<p>Den Rest mit dem noch leicht gefrorenen Pelicansud im Cutter p&uuml;rieren.</p>
<p>Mit Salz und Pfeffer w&uuml;rzen. Die Lachsfarce auf dem Teigboden verstreichen.</p>
<p>F&uuml;r den Guss die Eier verquirlen. Drei Essl&ouml;ffel davon beiseite stellen.</p>
<p>Den Rest mit Saucen-Halbrahm verr&uuml;hren. Etwas Estragon mit der Schere direkt dazuschneiden. Mit Salz und Pfeffer w&uuml;rzen.</p>
<p>Guss &uuml;ber die Farce giessen.</p>
<p>Lachsstreifen verteilen.</p>
<p>Den Teigrand auf die F&uuml;llung klappen. Die ausgestochenen Fische mit Wasser auf den Teigrand kleben.</p>
<p>Mit beiseite gestelltem Ei bepinseln.</p>
<p>Die Tarte im unteren Teil des vorgeheizten Backofens zehn Minuten vorbacken.</p>
<p>Inzwischen die Kartoffeln sch&auml;len und mit dem Gem&uuml;sehobel in sehr d&uuml;nne Scheiben hobeln.</p>
<p>Butter und Noilly Prat oder Weisswein in einem Pf&auml;nnchen warm werden lassen.</p>
<p>Nach zehn Minuten die Kartoffelscheiben ziegelartig auf der Tarte verteilen. Mit dem Buttergemisch bestreichen und die Tarte in weiteren 20 Minuten fertigbacken.</p>
<p>Vor dem Servieren die Tarte mit dem Lachsroggen und einigen Estragonbl&auml;ttchen verzieren.</p>
<p>Dazu passt roter Chicor&eacute;esalat oder ein lauwarmes Gem&uuml;se.</p>

<h2>Tips:</h2>
<p>Die Tarte k&ouml;nnen Sie als Vorspeise f&uuml;r 6 Personen oder als Hauptgang mit Salat oder Gem&uuml;se f&uuml;r vier Personen servieren.</p>
<p>Anstelle des Lachses die etwas weniger fette Lachsforelle oder Forellenfilets verwenden.</p>

<h2>Quelle:</h2>
<p>Br&uuml;ckenbauer Nr 50, 14.12.94, S. 8&amp;9</p>

<h2>Bewertung:</h2>
<p>Es geht hier um frischen Lachs und nicht ger&auml;cherten.</p>
<p>Das grosse R&auml;tsel ist was ist Pelicansud? Pelican ist die Marke unter der die Migros ihr Fischzeug verkauft. Ich sch&auml;tze, es handelt sich um irgendwelche Fischresten. Oder um einen Fischfond? Habe das weggelassen und das Rezept gelang auch so ganz ordentlich.</p>
<p>Die Tarte hat sehr gut geschmeckt. RE 21.3.2008</p>


<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
