<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Filetgulasch Stroganoff</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Fleischgerichte">
	<META name="RCP-Region" content="Ungarisch">
	<META name="RCP-Zutat" content="Rindshuft">
	<META name="RCP-Zutat" content="Tomaten">
	<META name="RCP-Zutat" content="Schalotten">
	<META name="RCP-Zutat" content="Champignons">
	<META name="RCP-Zutat" content="Zitronensaft">
	<META name="RCP-Zutat" content="Gew&uuml;rzgurken">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="Paprika">
	<META name="RCP-Zutat" content="Cayennepfeffer">
	<META name="RCP-Zutat" content="Weisswein">
	<META name="RCP-Zutat" content="Bouillon">
	<META name="RCP-Zutat" content="Creme fraiche">
	<META name="RCP-Zutat" content="Cognac">
	<META name="RCP-Zutat" content="Dill">
	<META name="RCP-Bewertung" content="4 Sterne">
</head>
<body>
<h1>Filetgulasch Stroganoff</h1>
<img src="Rcp114.jpg" alt="Filetgulasch Stroganoff" width="400" height="298">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten f&uuml;r 4 Personen:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">600 g</td>
		<td><strong>Rindsfiletspitz</strong> oder <strong>-Huft</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2</td>
		<td><b>kleine Tomaten</b></td>
	</tr>
	<tr>
		<td class="td-qty">2</td>
		<td><b>Schalotten</b></td>
	</tr>
	<tr>
		<td class="td-qty">200 g</td>
		<td><b>Champignons</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 El</td>
		<td><b>Zitronensaft</b></td>
	</tr>
	<tr>
		<td class="td-qty">1</td>
		<td><b>Gew&uuml;rz- oder Salzgurke</b></td>
	</tr>
	<tr>
		<td class="td-qty">20 g</td>
		<td><b>Bratbutter</b></td>
	</tr>
	<tr>
		<td class="td-qty">2 Tl</td>
		<td><b>Mehl</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 Tl</td>
		<td><b>Paprika</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 Prise</td>
		<td><b>Cayennepfeffer</b></td>
	</tr>
	<tr>
		<td class="td-qty"></td>
		<td><b>Salz</b></td>
	</tr>
	<tr>
		<td class="td-qty"></td>
		<td><b>Pfeffer</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 dl</td>
		<td><b>trockener Weisswein</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 dl</td>
		<td><b>kr&auml;ftige Fleischbouillon</b></td>
	</tr>
	<tr>
		<td class="td-qty">150 g</td>
		<td><b>Cr&egrave;me fra&icirc;che</b></td>
	</tr>
	<tr>
		<td class="td-qty">10 g</td>
		<td><b>Butter</b></td>
	</tr>
	<tr>
		<td class="td-qty">2 Tl</td>
		<td><b>Cognac</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 Zweig</td>
		<td><b>Dill</b></td>
	</tr>
  </tbody>
</table>
<h2>Mise en Place</h2>
<p>Das Rindfleisch in W&uuml;rfel oder Streifen schneiden.</p>
<p>Die Tomaten in der Rundung kreuzweise einritzen. Zehn Sekunden in kochendes Wasser geben, kalt abschrecken, h&auml;uten, halbieren und entkernen. Dann in kleine W&uuml;rfel schneiden.</p>
<p>Die Schalotten fein hacken.</p>
<p>Die Champignons mit einem Pinsel s&auml;ubern, den Stiel frisch anschneiden. Anschliessend mit dem Eierschneider bl&auml;ttrig schneiden. Sofort mit dem Zitronensaft mischen, damit sie sich nicht verf&auml;rben.</p>
<p>Die Gurke in kleine W&uuml;rfel schneiden.</p>
<p>Die Bouillon anr&uuml;hren.</p>

<h2>Zubereitung:</h2>
<p>In einer beschichteten Bratpfanne die Bratbutter erhitzen. Das Fleisch in Portionen darin kurz und kr&auml;ftig anbraten.</p>
<p>Alles Fleisch wieder zur&uuml;ck in die Pfanne geben und mit Mehl &uuml;berst&auml;uben. Unter Wenden hell r&ouml;sten.</p>
<p>Dann w&uuml;rzen und mit dem Weisswein abl&ouml;schen. (Soll das Fleisch hier drin bleiben?) Bei mittlerer Hitze einkochen lassen, Bouillon und Cr&egrave;me fra&icirc;che beif&uuml;gen und auf kleiner Stufe nur noch k&ouml;cheln lassen.</p>
<p>In einer <strong>zweiten Pfanne</strong> die Butter warm werden lassen und die Schalotten darin glasig d&uuml;nsten.</p>
<p>Tomaten und Champignons beif&uuml;gen und kurz mitd&uuml;nsten. Mit Salz und Pfeffer leicht w&uuml;rzen.</p>
<p>Alles zum Fleisch geben und auch die Gew&uuml;rzgurkenw&uuml;rfel beif&uuml;gen, gut mischen.</p>
<p>Mit Cognac abschmecken und Dillspitzen dar&uuml;berstreuen.</p>

<h2>Tips:</h2>
<p>Dazu R&ouml;sti, Reis oder breite Nudeln servieren.</p>
<p>Paprika nie mitbraten, weil es sonst verbrennt und bitter wird. Daf&uuml;r das Mehl richtig r&ouml;sten, damit die Sauce eine sch&ouml;ne Farbe bekommt.</p>
<p>Geschnetzeltes Fleisch niemals vor, allenfalls w&auml;hrend dem Braten w&uuml;rzen.</p>

<p>Geschnetzeltes Fleisch stets in Portionen anbraten. Der Pfannenboden soll nur gerade mit einer Schicht Fleisch bedeckt sein. Wird zuviel Fleisch aufs Mal angebraten, zieht es Wasser, l&auml;sst sich dann nicht mehr braten und wird z&auml;h.</p>

<p>Anstatt Tomaten je 1/2 rote und gr&uuml;ne Peperoni fein w&uuml;rfeln und mit den Champignons d&uuml;nsten.</p>
<p>Das Mehl weglassen, daf&uuml;r gebundene Bratensauce (anstelle der Bouillon) verwenden.</p>
<p>So wird das Gericht leichter: Mit Sauer Halbrahm oder Saucen-Halbrahm binden (dann das Mehl weglassen) </p>
<p>Es lohnt sich f&uuml;r dieses Gericht Filet oder Huft zu nehmen, denn bei dieser Zubereitungsart wird das Fleisch nur kurz (&quot;&agrave; la minute&quot;) gebraten.</p>


<h2>Quelle:</h2>
<p>Br&uuml;ckenbauer 8/95</p>

<h2>Bewertung:</h2>
<p>Hat sehr gut geschmeckt am 26.7.2009. Sehr ausgewogene Sauce die Gew&uuml;rzgurke gibt eine erfrischende Note. Mir scheint das Fleisch will nicht beim Einkochen der Sauce in der Pfanne bleiben das es sonst z&auml;h wird. RE</p>

</body>
</html>
