<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Kr&auml;uterfilet im Teig</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Fleischgerichte">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Zutat" content="Schl&uuml;sselriemen vom Kalb">
	<META name="RCP-Zutat" content="Schalotten">
	<META name="RCP-Zutat" content="Champignons">
	<META name="RCP-Zutat" content="Petersilie">
	<META name="RCP-Zutat" content="Rosmarinzweig">
	<META name="RCP-Zutat" content="Basilikum">
	<META name="RCP-Zutat" content="Blattspinat">
	<META name="RCP-Zutat" content="Bl&auml;tterteig">
	<META name="RCP-Zutat" content="Mehl">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Milch">
	<META name="RCP-Zutat" content="Weisswein">
	<META name="RCP-Zutat" content="Sherry">
	<META name="RCP-Zutat" content="Sulze Gel&eacute;ee">
	<META name="RCP-Bewertung" content="2 Sterne">
</head>
<body>
<h1>Kr&auml;uterfilet im Teig</h1>
<img src="Rcp108.jpg" alt="Kr&auml;uterfilet im Teig" width="400" height="274">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten f&uuml;r 6 Personen:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">850 g</td>
		<td><b>Schl&uuml;sselriemen vom Kalb</b> (falsches Filet)</td>
	</tr>
	<tr>
		<td class="td-qty"></td>
		<td><b>Salz</b></td>
	</tr>
	<tr>
		<td class="td-qty"></td>
		<td><b>Pfeffer</b></td>
	</tr>
	<tr>
		<td class="td-qty">2 El</td>
		<td><b>Pflanzen&ouml;lcr&egrave;me</b></td>
	</tr>
	<tr>
		<td colspan=2><b>Kr&auml;uterduxelles:</b></td>
	</tr>
	<tr>
		<td class="td-qty">2</td>
		<td><b>Schalotten</b></td>
	</tr>
	<tr>
		<td class="td-qty">250 g</td>
		<td><b>weisse Champignons</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 Bund</td>
		<td><b>glattbl&auml;ttrige Petersilie</b></td>
	</tr>
	<tr>
		<td class="td-qty">1</td>
		<td><b>Rosmarinzweig</b></td>
	</tr>
	<tr>
		<td class="td-qty">10 g</td>
		<td><b>Butter</b></td>
	</tr>
	<tr>
		<td class="td-qty">1/2 Bund</td>
		<td><b>Basilikum</b></td>
	</tr>
	<tr>
		<td class="td-qty">200 g</td>
		<td><b>Blattspinat</b></td>
	</tr>
	<tr>
		<td class="td-qty">500 g</td>
		<td><b>Bl&auml;tterteig</b></td>
	</tr>
	<tr>
		<td class="td-qty">wenig</td>
		<td><b>Mehl</b></td>
	</tr>
	<tr>
		<td class="td-qty">1</td>
		<td><b>Eigelb</b></td>
	</tr>
	<tr>
		<td class="td-qty">2 El</td>
		<td><b>Milch</b></td>
	</tr>
	<tr>
		<td colspan=2><b>Weingel&eacute;e:</b></td>
	</tr>
	<tr>
		<td class="td-qty">2dl</td>
		<td><b>trockener Weisswein</b></td>
	</tr>
	<tr>
		<td class="td-qty">3 El</td>
		<td><b>trockener Sherry</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 Beutel</td>
		<td><b>Sulze Gel&eacute;ee, &agrave; 12.5 g</b></td>
	</tr>
  </tbody>
</table>


<h2>Zubereitung:</h2>
<p>F&uuml;r das Weingel&eacute;e Wein und Sherry aufkochen. Sulze Gel&eacute;e unter R&uuml;hren einstreuen und die Pfanne von der heissen Herdplatte zeihen. In eine flache, kalt ausgesp&uuml;lte Porzellanform giessen und im K&uuml;hlschrank fest werden lassen.</p>
<p>Das Fleisch w&uuml;rzen. In einer Bratpfanne die Pflanzen&ouml;lcr&egrave;me erhitzen. Jetzt das Fleisch rundum anbraten, herausnehmen und zugedeckt beiseite stellen. Dann die Bratpfanne f&uuml;r die Duxelles weiterverwenden.</p>
<p>F&uuml;r die Kr&auml;uterduxelles die Schalotten fein hacken. Die Champignons fein w&uuml;rfeln. Die Petersilie und den Rosmarin ebenfalls fein hacken. Die Butter in der Bratpfanne warm werden und zergehen lassen. Schalotten darin glasig d&uuml;nsten. Champignons beif&uuml;gen und so lange braten, bis alle Fl&uuml;ssigkeit verdampft ist.</p>
<p>Dann die Kr&auml;uter beif&uuml;gen und die Duxelles mit Salz und Pfeffer abschmecken. Ausk&uuml;hlen lassen.</p>
<p>Dann erst den Basilikum mit der Schere direkt dazu schneiden. Basilikum vertr&auml;gt das Hacken und das Mitkochen nicht - er verliert das feine Aroma und wird schawerz.</p>
<p>Den Blattspinat in reichlich siedendem Salzwasser kurz blanchieren. In Eiswasser abschrecken. Auf einem sauberen K&uuml;chentuch Blatt um Blatt &uuml;berlappend zu einem Rechteck (35 x 28 Zentimeter) auslegen.</p>
<p>Gut die H&auml;lfte der Duxelles im mittleren Teil des Spinates verteilen. Das Fleisch in die Mitte setzen. und mit der restlichen Duxelles bedecken</p>
<p>Mit Hilfe des Tuches in den Spinat wickeln, dabei die Tuch-Enden fest zusammendrehen, um die Bl&auml;tter fest an das Fleisch zu pressen</p>
<p>Das K&uuml;chentuch vorsichtig entfernen. Den Backofen auf 200 Grad vorheizen.</p>
<p>Den Bl&auml;tterteig auf wenig Mehl zu einem Rechteck (42 x 35 Zentimeter) auswallen, das Fleisch in die Mitte setzen. Im Teig einwickeln. Mit der Naht nach unten auf ein mit Backpapier belegtes Blech setzen. Ein Dampfloch ausstechen.</p>
<p>Eigelb und Milch verquirlen. Den Teig damit bestreichen. Im unteren Teil des heissen Ofens 30 Minuten backen.</p>
<p>Vor dem Aufschneiden f&uuml;nf Minuten stehen lassen. Das Weingel&eacute;e in W&uuml;rfel schneiden und zum Fleisch servieren.</p>
<p>Dazu passen ged&auml;mpfte Spargeln oder Kefen.</p>


<h2>K&uuml;chenpraxis:</h2>
<p>Verweden Sie allf&auml;llige Teigreste, un das Teigpaket zu verzieren.</p>
<p>Anstelles des Schl&uuml;sselriemens k&ouml;nnen Sie auch ein Kalbsfilet (ca 600 g) verwenden. Schlagen Sie das d&uuml;nnere Ende - den Filetspitz  - ein, damit das Filet in der ganzen L&auml;nge gleich dick wird.</p>
<p>Ein Schweinsfilet k&ouml;nnen sie auf die gleiche Art zubereiten. Auch hier den d&uuml;nnen Filetspitz einschlagen. Die Kr&auml;uterduxelles reicht f&uuml;r zwei Schweinsfilets.</p>
<p>Die Kerntemperatur des Fleisches mit dem Bratenthermomter messen: Sie soll ungef&auml;hr 80 Grad sein. </p>
<p>Den Spinat k&ouml;nnen Sie selbstverst&auml;ndlich auch mit Sauerampfer und Brennesseln mischen.</p>
<p> F&uuml;r ein Filet Wellington: rund ein Kilogramm Rindsfilet von Mittelst&uuml;ck verwenden. Mit einer Farce (anstelle der Duxelles) aus einer kleinen, ged&uuml;nsteten Zwiebel, gehackter Petersilie und Kerbel, 150 Gramm fein gew&uuml;rfelten Champignons, 100 Gramm fein gehacktem Schinken und Kalbsleber (oder Leberpastete), 100 Gramm Kalbsbr&auml;t und zwei Essl&ouml;ffeln Madeira bestreichen.</p>

<h2>Quelle:</h2>
<p>Br&uuml;ckenbauer Nr 19 vom 10. Mai 1995 Seite 8 und 9.</p>

<h2>Bewertung:</h2>
<p>F&uuml;r den Aufwand h&auml;tte ich ein besseres Ergebnis erwartet. Es schmeckte OK war aber nicht der Renner. Wir waren &uuml;ber die Glibber-S&uuml;lze etwas befremdet. Die gelang und hat das Aroma des Cognac (den ich f&uuml;r den Sherry substituiert hatte) sch&ouml;n aufgenommen. Aber wer isst sowas heute denn noch? RE 2.8.2009</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
