<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Dreierlei Omeletten auf einer Platte</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Zutat" content="Mehl">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Milch">
	<META name="RCP-Zutat" content="&Ouml;l">
	<META name="RCP-Zutat" content="Reibk&auml;se">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Zutat" content="Spinat">
	<META name="RCP-Zutat" content="Champignons">
	<META name="RCP-Bewertung" content="3 Sterne">
	<META name="RCP-Quelle" content="Herbert Eigenmann">
</head>
<body>
<h1>Dreierlei Omeletten auf einer Platte</h1>
<img src="Rcp147.jpg" alt="Dreierlei Omeletten auf einer Platte" width="400" height="252">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">350 g</td>
		<td><strong>Mehl</strong> (300g + 50g)</td>
	</tr>
	<tr>
		<td class="td-qty">5</td>
		<td><strong>Eier</strong></td>
	</tr>
	<tr>
		<td class="td-qty">7.5 dl</td>
		<td><strong>Milch</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 EL</td>
		<td><strong>Salz</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 EL</td>
		<td><strong>&Ouml;l</strong></td>
	</tr>
	<tr>
		<td class="td-qty">100 g</td>
		<td><strong>Reibk&auml;se</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 dl</td>
		<td><strong>Rahm</strong></td>
	</tr>
	<tr>
		<td class="td-qty">ca 250g</td>
		<td>frische <strong>Champignons</strong></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Zuerst m&uuml;ssen die Omeletten zubereitet werden, die dann im Ofen warmgehalten werden. Danach die Saucen zubereiten, auf die Omeletten streichen, zusammenrollen und jedem Teller ein St&uuml;ck von jeder Sorte geben.</p>

<h3>Omelettenteig</h3>
<p>300 g Mehl in eine Sch&uuml;ssel sieben, in der Mitte eine kleine Mulde machen.</p>
<p>2.5 dl Milch und 2 dl Wasser dazugeben.</p>
<p>4 Eier aufschlagen und dazugeben</p>
<p>1 El (!) Salz und 1 El &Ouml;l hineingeben und mit einem Schneebesen alle Zutaten mischen und t&uuml;chtig r&uuml;hren bis der Teig glatt ist.</p>
<p>Den Teig (eher Suppe)  zugedeckt w&auml;hrend 30 Minuten ruhen lassen.</p>
<p>Hinweis: Man kann die Eiweiss auch zu Schnee schlagen und unter den Teig mischen. Dadurch werden die Omeletten dicker aber auch luftiger.</p>
<p>Nach den 30 Minuten lassen wir in einer Pfanne Butter heiss werden, geben einen kleinen Suppenl&ouml;ffel (3 EL) vom Omelettenteig hinein, lassen ihn in der Pfanne gleichm&auml;ssig verlaufen und backen die Omeletten beidseitig goldgelb. Die gebackenen Omeletten legen wir aufeinander und stellen sie warm.</p>


<strong>K&auml;sef&uuml;llung:</strong>
<p>50 g gesiebtes Weissmehl mit 4 dl Milch unter R&uuml;hren vorsichtig aufkochen. (Achtung, auf meinem Induktionsherd war das etwas gar pl&ouml;tzlich warm und hat verklumpt [Saucenp&uuml;rieraufsatz zur Hilfe])</p>
<p>Sobald die Masse glatt und geschmeidig ist, 100g geriebenen K&auml;se und 1 verklopftes Eigelb und etwas Rahm beif&uuml;gen. Gut vermischen und nach Belieben w&uuml;rzen. Die K&auml;sef&uuml;llung sollte dicklich sein.</p>


<strong>Spinatf&uuml;llung</strong>
<p>Eigentlich h&auml;tte man dem Teig den fein gehackten gekochten und mit Muskatnuss, Pfeffer und Salz gew&uuml;rzten Spinat beif&uuml;gen sollen. Da aber die Omeletten schon gebraten sind geht das nicht mehr!</p>
<p>Man kann es wie ich machen und den Spinat auf die Omelette streichen und zusammenrollen.</p>


<strong>Champignonsauce</strong>
<p>Die gereinigten Champignons bl&auml;ttrig schneiden und in Butter rasch d&auml;mpfen.</p>
<p>Mit Muskatnuss, Salz und Pfeffer pikant w&uuml;rzen.</p>
<p>In einer anderen Pfanne Butter zergehen lassen, 1 EL Mehl einr&uuml;hren, mit 1 dl Milch abl&ouml;schen und zu einer recht dicken Sauce einkochen lassen.</p>
<p>Die abgetropften Champignons beif&uuml;gen, nochmals aufkochen lassen und auf die vorbereiteten Omeletten verteilen und aufrollen.</p>

<h2>Quelle:</h2>
<p>Herbert Eigenmann, Code: OML</p>

<h2>Bewertung:</h2>
<p>Ein bl&ouml;dsinnig kompliziertes Rezept! Ich bin fast verzweifelt! Es war unlogisch aufgebaut (jetzt hoffentlich besser). Dann muss man wirklich zuerst die Omeletten machen da die ewig dauern. Mir sind die Saucen eingetrocknet! Die Pilz Sauce war die beste, gefolgt von der K&auml;sesauce. Spinat war langweilig. Dann gibt es viel zu viele Omeletten. Aber jetzt bei der Bearbeitung merke ich, dass der Spinat in den Teig eingearbeitet h&auml;tte werden sollen. Das Endresultat schmeckt dennoch essbar. RE, 12.8.2008</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
