<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Zitronenmousse</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Desserts">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Zutat" content="Zitronen">
	<META name="RCP-Zutat" content="Zucker">
	<META name="RCP-Zutat" content="Gelatine">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Bewertung" content="3 Sterne">
	<META name="RCP-Quelle" content="Unbekannt">
</head>
<body>
<h1>Zitronenmousse</h1>
<img src="Rcp219.jpg" alt="Zitronenmousse" width="400" height="296">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten f&uuml;r 4 Personen:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1,5 dl</td>
		<td><strong>Wasser</strong></td>
	</tr>
	<tr>
		<td class="td-qty">4</td>
		<td><strong>Zitronen</strong></td>
	</tr>
	<tr>
		<td class="td-qty">8 El</td>
		<td><strong>Zucker</strong></td>
	</tr>
	<tr>
		<td class="td-qty">4  Blatt</td>
		<td><strong>Gelatine</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2 dl</td>
		<td><strong>Rahm</strong></td>
	</tr>
	<tr>
		<td class="td-qty">4</td>
		<td><strong>Eiweiss</strong></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Gelatine ins kalte Wasser legen.</p>
<p>Wasser mit dem Zucker und der abgeriebenen Schale einer Zitrone kurz aufkochen.</p>
<p>Unter R&uuml;hren die Gelatine zugeben, die zuvor kurz ins kalte Wasser gelegt wurde.</p>
<p>Nun f&uuml;gt man den Zitronensaft (1 1/2 dl) bei und stellt die Masse 1 Stunde k&uuml;hl, bis sie leicht fest ist. </p>
<p>Mit dem Schwingbesen gut durchrhren damit sich die Gelatine gut vermischt.</p>
<p>Rahm steif schlagen.</p>
<p>Man r&uuml;hrt die Fl&uuml;ssigkeit glatt und gibt den steifgeschlagenen Rahm darunter. </p>
<p>Die Eiweissse schl&auml;gt man mit etwas Salz zu Schnee und zieht diesen unter die Mousse. Die Mousse l&auml;sst man im K&uuml;hlschrank 4-5 Stunden fest werden.</p>

<h2>Quelle:</h2>
<p>Unbekannt.</p>

<h2>Bewertung:</h2>
<p>Ich habe so meine liebe M&uuml;he mit diesem Rezept. 2001 habe ich es das erste mal gemacht mit katastrophalem Ergebnis. Alles pampig. Die positiven Reaktionen (unten) haben aber verhindert, dass ich es gel&ouml;scht habe. Am 19.8.2009 habe ich es dann erneut zubereitet f&uuml;r das Foto. Obwohl ich mich bem&uuml;ht habe das mit dem Durchr&uuml;hren zu beachten ist ein Teil der Zitronenmasse nach unten gerutscht. Gest&uuml;rzt sieht das sogar gar nicht mal so &uuml;bel aus. Aber gedacht w&auml;re es so sicher nicht. Geschmeckt hat es aber. Vielleicht kann man das auch mit Orangen zubereiten f&uuml;r diejenigen denen es mit Zitronensaft zu sauer ist? RE.</p>
<hr>
<p>Date: Sun, 9 May 1999 14:23:41 +0200</p>
<p>Hallo Herr Eigenmann</p>
<p>Wir haben gestern f&uuml;r unsere G&auml;ste Ihr Zitronenmousse-Rezept ausprobiert und waren alle begeistert. Wir werden uns Ihre Rezeptsammlung bookmarken f&uuml;r weitere Entdeckungen!</p>
<p>Freundliche Gr&uuml;sse und merci</p>
<p>Christine Sch&auml;r <a href="mailto:schaervsteiger@bluewin.ch">schaervsteiger@bluewin.ch</a></p>
<hr>
<p>3 Jun 2003 19:40:14 +0200</p>
<p>hallo richi, gleich der erste versuch ist gelungen und hat wunderbar gemundet. jedoch ist dabei zu beachten, dass zwei eiweiss auf keinen fall gen&uuml;gen k&ouml;nnen weshalb ich sofort 4 eiweiss nahm damit das ganze auch den richtigen halt bekommt. ausserdem ist zu empfehlen midestens einmal zwischendurch die mousse mit einem schneebesen durchzuschlagen bevor diese fest wird, damit sich die gelatine gut vermischt und nicht unten abgesondert bleibt. ausserdem sollte die mousse am besten &uuml;ber nacht im k&uuml;hlschrank bleiben. dann ist sie eine k&ouml;stliche g&ouml;tterspeise. liebe gr&uuml;sse aus dem sonnigen cala dor , mallorca - christine g&uuml;nther - Immobilienmaklerin</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
