<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Schokoladencreme</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Desserts">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Zutat" content="Schokolade">
	<META name="RCP-Zutat" content="Zucker">
	<META name="RCP-Zutat" content="Maizena">
	<META name="RCP-Zutat" content="Vanillezucker">
	<META name="RCP-Zutat" content="Milch">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Bewertung" content="3 Sterne">
</head>
<body>
<h1>Schokoladencreme</h1>
<img src="Rcp217.jpg" alt="Schokoladencreme" width="400" height="303">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten f&uuml;r 4 Personen:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">100 g</td>
		<td><b>Dunkle Schokolade</b></td>
	</tr>
	<tr>
		<td class="td-qty">2 El</td>
		<td><b>Zucker</b></td>
	</tr>
	<tr>
		<td class="td-qty">2,5 El</td>
		<td><b>Maizena</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 Tl</td>
		<td><b>Vanillezucker</b></td>
	</tr>
	<tr>
		<td class="td-qty">5 dl</td>
		<td><b>Milch</b></td>
	</tr>
	<tr>
		<td class="td-qty">1,5 dl</td>
		<td><b>Rahm</b></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Brich die Schokolade in kleine St&uuml;cke und gib sie und den Zucker in eine Sch&uuml;ssel. Stelle die Sch&uuml;ssel auf die Seite.</p>
<p>Gib Maizena und Vanillezucker in die Pfanne. Giesse etwa 1 dl Milch dazu und verr&uuml;hre alles sehr gut.</p>
<p>Giesse die &uuml;brige Milch dazu und koche alles auf. R&uuml;hre immer. Wenn es kocht, r&uuml;hre eine Minute weiter.</p>
<p>Die Creme wird dick. R&uuml;hre so, dass Du den Pfannenboden sp&uuml;rst, sonst brennt die Creme an!</p>
<p>Ziehe die Pfanne von der Platte. Gib die Schokolade mit dem Zucker in die heisse Milch. R&uuml;hre bis alles gut geschmolzen ist.</p>
<p>Giesse die Creme in die Sch&uuml;ssel. Wenn sie nicht mehr dampft, stelle sie zugedeckt in den K&uuml;hlschrank.</p>
<p>Schlage den Rahm steif, r&uuml;hre die kalte Creme nochmals gut durch.</p>
<p>Mische ungef&auml;hr die H&auml;lfte vom Rahm mit dem Gummischaber sorgf&auml;ltig darunter.</p>
<p>Anrichten: Gib die Creme in eine sch&ouml;ne Sch&uuml;ssel. Mit dem &uuml;brigen Schlagrahm kannst Du verzieren.</p>
<p>Trick: Die Creme k&uuml;hlt schneller ab, wenn Du die Sch&uuml;ssel in kaltes Wasser stellst. Ab und zu umr&uuml;hren.</p>

<h2>Quelle:</h2>
<p>Betty Bossi Rezept f&uuml;r Kinder.</p>

<h2>Bewertung:</h2>
<p>Ein simples Rezept f&uuml;r eine gute Schokoladencreme. Reini meinte die vom Stalder sei besser. Mag sein, dass er recht hat. Diese ist aber einfach und wenn man aufpasst mit dem Vanillezucker (meiner hatter kleine Vanillek&ouml;rner) und mit den Kl&uuml;mpchen vom Maizena dann kommt es auch recht. RE 4.3.2010</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
