<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Rhabarbert&ouml;rtchen mit feinem Guss</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Desserts">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Zutat" content="Petit Beurre">
	<META name="RCP-Zutat" content="S&uuml;ssrahmbutter">
	<META name="RCP-Zutat" content="Ahornsirup">
	<META name="RCP-Zutat" content="Doppelrahmfrischk&auml;se Delissy">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Gezuckerte Kondensmilch">
	<META name="RCP-Zutat" content="Ingwer">
	<META name="RCP-Zutat" content="Rhabarber">
	<META name="RCP-Zutat" content="Zitronengel&eacute;e">
	<META name="RCP-Bewertung" content="4 Sterne">
	<META name="RCP-Quelle" content="Br&uuml;ckenbauer">
</head>
<body>
<h1>Rhabarbert&ouml;rtchen mit feinem Guss</h1>
<img src="Rcp260.jpg" alt="Rhabarbert&ouml;rtchen mit feinem Guss" width="400" height="312">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten f&uuml;r 6  kleine Pief&ouml;rmchen von 11 cm Durchmesser:</strong></td>
	</tr>
	<tr>
		<td colspan=2><strong>Teig:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">150 g</td>
		<td><strong>Petit Beurre</strong></td>
	</tr>
	<tr>
		<td class="td-qty">75 g</td>
		<td><strong>S&uuml;ssrahmbutter</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2-3 El</td>
		<td><strong>Ahornsirup</strong></td>
	</tr>
	<tr>
		<td colspan=2><strong>Guss:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2 Pkg</td>
		<td><strong>Doppelrahmfrischk&auml;se Delissy &agrave; 125 g</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2</td>
		<td><strong>Eier</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2</td>
		<td><strong>Eigelb</strong></td>
	</tr>
	<tr>
		<td class="td-qty">4 El</td>
		<td><strong>gezuckerte Kondensmilch</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 kl</td>
		<td><strong>St&uuml;ck in Sirup eingelegten Ingwer</strong></td>
	</tr>
	<tr>
		<td colspan=2><strong>Belag:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">300 g</td>
		<td><strong>Rhabarber</strong></td>
	</tr>
	<tr>
		<td class="td-qty">50 g</td>
		<td><strong>Zitronengel&eacute;e</strong></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>F&uuml;r den Teig die Biscuits in einen Plastikbeutel geben und mit dem Wallholz bearbeiten oder im Cutter mahlen.</p>
<p>In einem Pf&auml;nnchen die Butter schmelzen. Ahornsirup und Biscuitbr&ouml;sel beif&uuml;gen und mischen, bis eine homogene Masse entsteht. Von Hand in die F&ouml;rmchen verteilen, dabei den Rand ge&uuml;gend hochziehen. Zehn Minuten kalt stellen. Den Backofen auf 200 Grad vorheizen.</p>
<p>F&uuml;r den Guss den Doppelrahmfrischk&auml;se mit Eieren, Eigelb, Kondensmilch und fein gehacktem Ingwer glattr&uuml;hren. In die F&ouml;rmchen giessen. Den Backofen auf 175 Grad zur&uuml;ckschalten und die T&ouml;rtchen auf der untersten Rille 15 Minuten stocken lassen.</p>
<p>In der Zwischenzeit den Rhabarber wenn n&ouml;tig f&auml;deln, in zwei Zentimeter lange St&uuml;cke schneiden. Im Dampfk&ouml;rbchen drei bis f&uuml;nf Minuten d&auml;mpfen. Dann ausk&uuml;hlen lassen.</p>
<p>Nach 14 Minuten Backzeit den Rhabarber auf dem Guss verteilen und die T&ouml;rtchen weitere 10 Minuten in den Ofen zur&uuml;ckschieben.</p>
<p>In einem Pf&auml;nnchen den Zitronengel&eacute;e erw&auml;rmen. Falls n&ouml;tig mit einem bis zwei Essl&ouml;ffel Wasser oder Ingwersirup (von den eingelegten Ingwerst&uuml;cken) verd&uuml;nnen. Die noch lauwarmen T&ouml;rtchen damit bepinseln. Kalt servieren.</p>
<h2>Gussvariationen:</h2>
<p>Eierguss: 4 Eier mit 2.5 dl Rahm, 4 El Zucker, etwas Zimt oder Vanillinzucker und 2 El Puderzucker verr&uuml;hren.</p>
<p>Quarkguss: 2 Eier mit 2 dl Milch, 4 El Zucker, Zimt oder Vanillinzucker, 1 El Maispuder und 100 g Quark verr&uuml;hren. Oder Eier durch Sojamehl ersetzen (1 Ei = 1 El Sojamehl).</p>
<p>Tofuguss: 2 Eier mit 2 dl Sojamilch, 2 El Birnendicksaft, wenig Zitronenschale und 100 g geriebenem Tofu verr&uuml;hren.</p>
<p>Fruchtguss: 2 Eier mit 2 dl aufgetautem Orangensaftkonzentrat, wenig Zitronenschale, 4 El Kondensmilch und 200 g Cr&egrave;me Fra&icirc;che verr&uuml;hren. Anstelle von Kondensmilch und Cr&egrave;me Fra&icirc;che 100 g Marzipanmasse oder Mandelp&uuml;ree verwenden. Oder Cr&egrave;me Fra&icirc;che durch Kokosnuss Extrakt ersetzten.</p>

<h2>Quelle:</h2>
<p>Br&uuml;ckenbauer Nr 12, 22.3.95, Seite 22.</p>

<h2>Bewertung:</h2>
<p>Hat am 13.4.2008 ganz gut geschmeckt. Ist allerdings aufwendig in der Herstellung. Die Petit Beurres unbedingt im Cutter zerhacken um einen Teig herzustellen. (Mir platze die T&uuml;te.... Macht nichts, ich habe einen Dyson....) Den Rhabarber nicht zu lange D&auml;mpfen. Der ist empfindlich. Statt Delissy nahm ich Philadelphia. Butter nahm ich normale. RE</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
