<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Mousse au chocolat</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Desserts">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Zutat" content="Schokolade">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Zutat" content="Puderzucker">
	<META name="RCP-Zutat" content="Williams">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Zucker">
	<META name="RCP-Bewertung" content="4 Sterne">
	<META name="RCP-Quelle" content="Betty Bossi">
	<META name="RCP-Quelle" content="Sandra Keller">
</head>
<body>
<h1>Mousse au chocolat</h1>
<img src="Rcp216.jpg" alt="Mousse au chocolat" width="400" height="305">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten f&uuml;r 8 Portionen (ca 1 Liter):</strong></td>
	</tr>
	<tr>
		<td class="td-qty">200 g</td>
		<td><strong>dunkle Schokolade</strong></td>
	</tr>
	<tr>
		<td class="td-qty">4</td>
		<td><strong>frische Eier</strong></td>
	</tr>
	<tr>
		<td class="td-qty">4 El</td>
		<td><strong>Zucker</strong></td>
	</tr>
	<tr>
		<td class="td-qty">3 El</td>
		<td><strong>Williams</strong></td>
	</tr>
	<tr>
		<td class="td-qty">4 dl</td>
		<td><strong>Rahm</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 Prise</td>
		<td><strong>Salz</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 El</td>
		<td><strong>Puderzucker</strong></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Zubereitung: 35Min.<br>K&uuml;hl stellen: 3 Std.</p>
<p>Schokolade in St&uuml;cke brechen und in eine Sch&uuml;ssel geben.<p>
<p>Siedendes Wasser &uuml;ber die Schokoladest&uuml;cke geben bis die Schokolade vollst&auml;ndig bedeckt ist. Ca. 2 Minuten stehen lassen, dabei nie r&uuml;hren. Dann das Wasser bis auf 1 Essl&ouml;ffel sorgf&auml;ltig abgiessen und sofort die geschmolzene Schokolade glatt r&uuml;hren.</p>
<p>Die 4 Eier trennen. Die Eigelb mit den 4 El Zucker und 3 El Williams r&uuml;hren bis die Masse heller wird und der Zucker vollst&auml;ndig aufgel&ouml;st ist. Langsam die geschmolzene Schokolade zugeben und alles gut verr&uuml;hren. Die Mischung auf Zimmertemperatur abk&uuml;hlen lassen.</p>
<p>Den Rahm steif schlagen. Die H&auml;lfte mit dem Schwingbesen unter die Masse r&uuml;hren, den Rest mit dem Gummischaber sorgf&auml;ltig unter die Schokoladenmasse ziehen.</p>
<p>Die Eiweisse  mit der Prise Salz zusammen steif schlagen. Dann einen Essl&ouml;ffel Puderzucker zugeben und weiterschlagen bis der Eischnee gl&auml;nzt. Den Eischnee portionenweise mit dem Gummischaber sorgf&auml;ltig unter die Schokoladenmasse ziehen.</p>
<p>Zugedeckt ca. 3 Stunden k&uuml;hl stellen.</p>

<h2>Quelle:</h2>
<p>Betty Bossi Mousse au chocolat, abgewandelt von Sandra. Auf der Betty Bossi Webseite gefunden. Scheinbar kommt das Rezept aus dem Kochbuch "Das grosse Betty Bossi Kochbuch" von 2006.</p>

<h2>Hinweis:</h2>
<p>Resten von Desserts mit rohen Eiern nich aufbewahren.</p>
<p>Zum Servieren mit dem Glaceportionierer Kugeln formen oder mit 2 L&ouml;ffeln Mousse zu ovalen Rollen formen, dabei den Portionierer bzw. die L&ouml;ffel immer wieder in heisses Wasser tauchen. Mousse auf Tellern anrichten.</p>

<h2>Bewertung:</h2>
<p>Sehr sehr fein. RE 29.12.2010</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
