<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Ilse's Nusskraperln</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Guetzli">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Zutat" content="Mehl">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Zucker">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="Milch">
	<META name="RCP-Zutat" content="Zimt">
	<META name="RCP-Zutat" content="Vanillestengel">
	<META name="RCP-Zutat" content="Schokolade">
	<META name="RCP-Bewertung" content="4 Sterne">
</head>
<body>
<h1>Ilse's Nusskraperln</h1>
<img src="Rcp346.jpg" alt="Ilse's Nusskraperln" width="400" height="322">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">130 g</td>
		<td><strong>Mehl</strong></td>
	</tr>
	<tr>
		<td class="td-qty">100 g</td>
		<td><strong>Butter</strong></td>
	</tr>
		<td class="td-qty">305g</td>
		<td><strong>Zucker</strong></td>
	</tr>
		<td class="td-qty">1</td>
		<td><strong>Ei</strong></td>
	</tr>
		<td class="td-qty">1.25 dl</td>
		<td><strong>Milch</strong></td>
	</tr>
		<td class="td-qty"></td>
		<td><strong>Zimt</strong></td>
	</tr>
		<td class="td-qty">1/2</td>
		<td><strong>Vanillestengel</strong></td>
	</tr>
		<td class="td-qty">150g</td>
		<td><strong>Kochschokolade</strong></td>
	</tr>
	</tr>
		<td class="td-qty">140 g</td>
		<td><strong>geriebene Haseln&uuml;sse</strong></td>
	</tr>
	</tr>
		<td class="td-qty">1 Beutel</td>
		<td><strong>ganze Haseln&uuml;sse</strong></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p><strong>Den Teig zubereiten:</strong></p>
<p>Backofen auf 170&deg;C vorheizen</p>
<p>Ei trennen, das Eigelb in eine Sch&uuml;ssel geben. Mit 35g Zucker und etwas Wasser verr&uuml;hren.</p>
<p>70g Butter hineinr&uuml;hren und mit dem gesiebten Mehl zu einem Teig verarbeiten.</p>
<p>Den Teig 0.5 cm dick auswallen und runde Scheibchen von 3-4 cm Durchmesser ausstechen. (Tip: funktioniert gut mit den 4mm Betty Bossi Teigh&ouml;lzern.)</p>
<p>Bei 170&deg;C 17 Minuten backen.</p>

<p><strong>F&uuml;llung:</strong></p>
<p>Die Milch mit wenig Zimt und einem St&uuml;ckchen Vanillestengel aufkochen.</p>
<p>70 g Zucker zuf&uuml;gen.</p>
<p>1.5 Reihen einer 200g Tafel Kochschokolade abbrechen und in der Milch r&uuml;hrend schmelzen.</p>
<p>Die geriebenen Haseln&uuml;sse zugeben, alles gut verr&uuml;hren.</p>
<p>F&uuml;llung auf eine Teigscheibe geben und ein zweites Teigst&uuml;ck darauf geben (wie beim Hamburger) und ausk&uuml;hlen lassen.</p>

<p><strong>Glasur:</strong> (heikel, k&ouml;nnte durch Beutelglasur ersetzt werden)</p>
<p>200g Zucker mit 1.25 dl Wasser aufkochen. Solange kochen bis der Sirup im "Faden" vom Kochl&ouml;ffel rinnt, wenn man diesen in die H&ouml;he hebt. Das sieht dann so aus: vom Kochl&ouml;ffel rinnt der Sirup in einem klebrigen Faden herunter, der dann am Ende ein kleines K&uuml;gelchen bildet, das wie an einem elastischen Band (dem Faden) h&auml;ngt. Man kann dann auch einen Tropfen Sirup auf die Daumenkuppe tr&ouml;pfeln (Achtung, ziemlich heiss), den Zeigefinger drauflegen und wieder entfernen und dann sollte sich ein Faden bilden. Die Schwierigkeit besteht bis zu diesem Zeitpunkt darin, dass bei zu wenig langem Kochen die Glasur nicht richtig fest wird und bei zu langem Kochen zerbr&ouml;ckelt.</p>
<p>W&auml;hrend man den Sirup zubereitet, muss man 100g Schokolade entweder im Wasserbad schmelzen, oder, was einfacher ist, sie nach Betty
Bossi mit sehr heissem Wasser begiessen das man dann so gut als m&ouml;glich abgiesst. Es macht nichts, wenn ein bisschen Wasser drin bleibt. Wenn die Schokolade weich ist, muss man sie eifrig glattr&uuml;hren, ein nussgrosses St&uuml;ck Butter mitr&uuml;hren (nicht grad direkt aus dem K&uuml;hlschrank). Dann den kochend heissen Sirup r&uuml;hrend in die Schokolade hineingiessen. Das ist insofern schwierig, als sich beim R&uuml;hren nat&uuml;rlich vor allem die Sch&uuml;ssel mit der Schokolade dreht, anstatt dass sich die Massen zusammenr&uuml;hren lassen. Also entweder man hat eine Hilfe, die die Schokoladensch&uuml;ssel felsth&auml;lt, oder man behilft sich, indem man unter die Sch&uuml;ssel einen nassen Fetzen legt, so bleibt dann die Sch&uuml;ssel mehr oder weniger ruhig beim R&uuml;hren.</p>
<p>Wenn alles sch&ouml;n glattger&uuml;hrt ist, werden die gef&uuml;llten Kraperln hineingetaucht und sofort (bevor die Glasur trocknet) mit einer Haselnuss gekr&ouml;nt. Man muss sehr rasch arbeiten, weil die Glasur rasch eindickt und trocknet. Man kann sie ein- bis zweimal mit wenig heissem Wasser verd&uuml;nnen, wenn sie zu dick wird.</p>

<h2>Quelle:</h2>
<p>Meine Tante Ilse.</p>

<h2>Bewertung:</h2>
<p>War immer das Highlight bei den Weihnachtsguetzli. RE 9.1.2010</p>
<p>Der Guss ist mir total misslungen. Ich hatte den Zuckersirup genau am richtigen Punkt. Dann habe ich die Schokolade dazu gegeben und das Wasser ist verpufft und ich hatte nur noch Schokoladenpulver. Das habe ich wieder verfl&uuml;ssigt und auf die Kraperln gegossen aber wie echt ar das nicht mehr. RE 22.1.2010</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>
</body>
</html>
