<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Marinierte Krevetten in Kokossauce</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Fischgerichte">
	<META name="RCP-Zutat" content="Krevetten">
	<META name="RCP-Zutat" content="Knoblauch">
	<META name="RCP-Zutat" content="Chili">
	<META name="RCP-Zutat" content="&Ouml;l">
	<META name="RCP-Zutat" content="Limonen">
	<META name="RCP-Zutat" content="Ingwer">
	<META name="RCP-Zutat" content="Kurkuma">
	<META name="RCP-Zutat" content="Kokosmilch">
	<META name="RCP-Zutat" content="Koriander">
	<META name="RCP-Bewertung" content="3 Sterne">
</head>
<body>
<h1>Marinierte Krevetten in Kokossauce</h1>
<img src="Rcp399.jpg" alt="Marinierte Krevetten in Kokossauce" width="400" height="296">

<table>
   <tbody>
     <tr>
       <td colspan="2"><b>Vorspeise oder Hauptgericht f&uuml;r 4 Personen:</b></td>
     </tr>
     <tr>
       <td class="td-qty">600g</td>
       <td><b>Krevettenschw&auml;nze</b>, gesch&auml;lt</td>
     </tr>
     <tr>
       <td class="td-qty">3</td>
       <td><b>Knoblauchzehen</b>
       </td>
     </tr>
     <tr>
       <td class="td-qty">4</td>
       <td>rote und gr&uuml;ne <b>Chilischoten</b></td>
     </tr>
     <tr>
       <td class="td-qty">4 El</td>
       <td><b>Sonnenblumen&ouml;l</b></td>
     </tr>
     <tr>
       <td class="td-qty">2</td>
       <td><b>Limonen</b><br>
       </td>
     </tr>
     <tr>
       <td class="td-qty">10g</td>
       <td>frischen <b>Ingwer</b></td>
     </tr>
     <tr>
       <td class="td-qty">1/2 Tl</td>
       <td><b>Kurkuma (Gelbwurz)</b>
       </td>
     </tr>
     <tr>
       <td class="td-qty">1 dl</td>
       <td><b>Kokosmilch</b>
       </td>
     </tr>
     <tr>
       <td class="td-qty">1 St&auml;usschen</td>
       <td><b>Koriander</b>
       </td>
     </tr>



  </tbody>
</table>

<h2>Zubereitung:</h2>
<p><strong>Marinieren:</strong> Die Krevetten unter fliessendem kalten Wasser waschen, trockentupfen und in eine Form f&uuml;r die Marinade legen.</p>
<p>Eine Knoblauchzehe fein hacken, den frischen Ingwer raffeln und dazu geben.</p>
<p>Die roten Chilischoten halbieren, Samen und Scheidew&auml;nde entfernen, fein w&uuml;rfeln und alles zusammen mit Kurkuma und etwas Meersalz mischen.</p>
<p>Den Saft der Limonen darunter ziehen, &uuml;ber die Krevetten verteilen und 30 Minuten (oder l&auml;nger) in dem K&uuml;hlschrank stellen.</p>

<p><strong>Kochen:</strong></p>
<p>Beilage zubereiten!</p>
<p>F&uuml;r die Kokossauce die restlichen zwei Knoblauchzehen sch&auml;len und etwas zerdr&uuml;cken. Die gr&uuml;nen Chilischoten halbieren, Samen und Scheidew&auml;nde entfernen sowie die H&auml;lfte des Korianderstr&auml;usschens fein hacken.</p>
<p>Inzwischen die Krevettenschw&auml;nze aus der Marinade nehmen und gut abtropfen lassen. Das &ouml;l in einer grossen Bratpfanne erhitzen und die Krevetten darin auf beiden Seiten 1 bis 2 Minuten braten und beiseite stellen.</p>
<p>Den zerdr&uuml;ckten Knoblauch in die Pfanne geben und goldgelb r&ouml;sten. Die Kokosnussmilch dazugiessen, das Koriandergr&uuml;n und die Chiliw&uuml;rfel unterr&uuml;hren und alles 5 Minuten k&ouml;cheln lassen. Mit wenig Salz abschmecken, die Krevetten auf vorgew&auml;rmten Tellern anrischten, mit der Sauce begiessen und mit dem restlichen Koriander garnieren.</p>
<p>Dazu passen Trockenreis oder Basmati-Reis.</p>

<h2>Quelle:</h2>
<p>Migros, Rezeptbrosch&uuml;re</p>

<h2>Bewertung:</h2>
<p>Am 1.6.2005 von RE zubereitet. Ich nahm grosse Crevetten (ca 7 cm) und die h&auml;tten auch l&auml;nger marinieren d&uuml;rfen. Die Sauce war zu fad. Nur etwas Knoblauch und ein paar Chili-St&uuml;cke in der Kokossauce &uuml;berzeugte mich nicht. Ich gab noch etwas Kurkuma bei und es war ganz ok. Eine rote Thai-Chilisauce w&auml;re nat&uuml;rlich besser dazu gewesen.</p>
<p>Am 13.2.2010 schmeckte es ganz gut. RE</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>
</body>
</html>
