<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Schwarzwurzel- Jalousien</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Speise-Kategorie" content="Hauptgerichte">
	<META name="RCP-Zutat" content="Schwarzwurzeln">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="Mehl">
	<META name="RCP-Zutat" content="Bouillon">
	<META name="RCP-Zutat" content="Halbrahm">
	<META name="RCP-Zutat" content="Muskatnuss">
	<META name="RCP-Zutat" content="Bl&auml;tterteig">
	<META name="RCP-Zutat" content="Paniermehl">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Bewertung" content="4 Sterne">
	<META name="RCP-Quelle" content="Saison K&uuml;che">
</head>
<body>
<h1>Schwarzwurzel- Jalousien</h1>
<img src="Rcp372.jpg" alt="Schwarzwurzel- Jalousien" width="400" height="322">

<table>
  <tbody>
	<tr>
		<td COLSPAN="2"><strong>Zutaten f&uuml;r 4 Personen:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">400 g</td>
		<td><strong>Schwarzwurzeln</strong></td>
	</tr>
	<tr>
		<td class="td-qty">10 g</td>
		<td><strong>Butter</strong></td>
	</tr>
	<tr>
		<td class="td-qty">10 g</td>
		<td><strong>Mehl</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2 dl</td>
		<td><strong>Gem&uuml;sebouillon</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2 El</td>
		<td><strong>Halbrahm</strong></td>
	</tr>
	<tr>
		<td class="td-qty"></td>
		<td><strong>Salz, Pfeffer, Muskat</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2 Blatt (640 g)</td>
		<td>ausgewallter<strong> Bl&auml;tterteig</strong>, viereckig</td>
	</tr>
	<tr>
		<td class="td-qty">20 g</td>
		<td><strong>Paniermehl</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1</td>
		<td><strong>Ei</strong></td>
	</tr>
  </tbody>
</table>


<h2>Zubereitung:</h2>
<p>Die Schwarzwurzeln im Dampfkochtopf 3-4 Minuten kochen.</p>
<p>Die Schale abziehen. Geht am besten indem man die Schale quer zur Achse mit den Fingern oben und unten auf eine Seite zieht. Sie wird br&uuml;chig und l&ouml;st sich relativ leicht ab.</p>
<p>Die Schwarzwurzeln in St&uuml;cke schneiden die nachher auf die Teigrechtecke passen.</p>

<p>Den Teig auswallen und gleichm&auml;ssige Rechtecke ausschneiden. Die H&auml;lfte der Rechtecke auf ein mit Backtrennpapier ausgekleidetes Backblech geben.</p>
<p>Danach mit Paniermehl bestreuen. Mit einem Pinsel einen Rand von 1cm an den Kanten der Rechtecke frei machen. Die andere H&auml;lfte der Rechtecke lamellenartig einschneiden. Die Schwarzwurzeln auf dei Teigrechtecke legen.</p>
<p>In einem Pf&auml;nnchen die Butter schmelzen und das Mehl darin d&uuml;nsten, ohne es braun werden zu lassen.</p>
<p>Pf&auml;nnchen vom Herd nehmen und unter R&uuml;hren die Bouillon beif&uuml;gen. Wieder auf den Herd stellen und ca. 10 Minuten kochen.</p>
<p>Mit dem Rahm verfeinern. Mit Salz, Pfeffer und Muskat abschmecken und ausk&uuml;hlen lassen.</p>
<p>Die Sauce &uuml;ber die Schwarzwurzeln geben.</p>
<p>Das Ei trennen und mit dem Eiweiss die Teigr&auml;nder bepinseln. Die Teigdeckel darauf geben und gut andr&uuml;cken. Mit einem Messer scharfe Kanten schneiden.</p>
<p>Mit dem Eigelb bepinseln und 15 Minuten k&uuml;hl stellen.</p>
<p>Den Backofen auf 200 Grad vorheizen.</p>
<p>In der unteren H&auml;lfte des&nbsp; Backofens bei 200 Grad 25 Minunten backen.</p>

<h2>Kalorien:</h2>
<p>Pro Person ca. 810 kcal / 3385 kJ</p>

<h2>Quelle:</h2>
<p>Saison-K&uuml;che, Dezember 1993, Seite 6</p>

<h2>Urteil:</h2>
<p>Obwohl ich beim kochen mit etlichen Schwierigkeiten zu k&auml;mpfen hatte, hat es recht gut geschmeckt. Erstens war im Rezept nicht erkl&auml;rt wie man Schwarzwurzeln sch&auml;lt. Zweitens geriet ich mit den am K&uuml;chentisch klebenden Teigtaschen dermassen in den Stress, dass ich vergasse, die Sauce <strong>IN</strong> die Taschen zu geben. <i>Richard Eigenmann, 5.12.1999</i></p>
<p>Am 18.3.2010 schmeckte das Gericht Sandra nicht mehr so besonders. Vielleicht liegts an den Dosen-Schwarzwurzeln? RE</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
