<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Gedeckelte Gem&uuml;sew&auml;he</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="W&auml;hen">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Speise-Kategorie" content="Hauptgerichte">
	<META name="RCP-Zutat" content="Weissmehl">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="&Ouml;l">
	<META name="RCP-Zutat" content="Mangold">
	<META name="RCP-Zutat" content="Speckw&uuml;rfel">
	<META name="RCP-Zutat" content="Knoblauch">
	<META name="RCP-Zutat" content="Petersilie">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Geriebener K&auml;se">
	<META name="RCP-Bewertung" content="2 Sterne">
	<META name="RCP-Quelle" content="Internet">
</head>
<body>
<h1>Gedeckelte Gem&uuml;sew&auml;he</h1>
<img src="Rcp381.jpg" alt="Gedeckelte Gem&uuml;sew&auml;he" width="400" height="307">

<table>
  <tbody>
	<tr>
		<td COLSPAN="2"><strong>Zutaten f&uuml;r 4 Personen:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">300 g</td>
		<td><strong>Weissmehl</strong></td>
	</tr>
	<tr>
		<td class="td-qty">60 g</td>
		<td><strong>Butter</strong></td>
	</tr>
	<tr>
		<td></td>
		<td><strong>&Ouml;l</strong></td>
	</tr>
	<tr>
		<td></td>
		<td><strong>Salz</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 kg</td>
		<td><strong>Mangold</strong></td>
	</tr>
	<tr>
		<td class="td-qty">150 g</td>
		<td><strong>Speckw&uuml;rfeli </strong>oder<strong> Bauchfleisch</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2-3 Zehen</td>
		<td><strong>Knoblauch</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 Bund</td>
		<td><strong>Petersilie</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1</td>
		<td><strong>Ei</strong></td>
	</tr>
	<tr>
		<td class="td-qty">70 g</td>
		<td>geriebener<strong> K&auml;se</strong></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Der Mangold wird zuerst wie Spinat zubereitet - also ged&uuml;nstet und anschliessend wird daraus die F&uuml;llung der W&auml;he bereitet: mit ein wenig Kochfl&uuml;ssigkeit, die vom D&uuml;nsten &uuml;brigbleibt, wird der Mangold leicht erw&auml;rmt, dann werden die Speckwuerfeli dazugegeben und allm&auml;hlich Knoblauch, Ei, K&auml;se, Petersilie und ein EL Oliven&ouml;l eingearbeitet.</p>
<p>Zuletzt wird mit Salz abgeschmeckt.</p>
<p>Das Mehl wird mit 50gr fl&uuml;ssiger Butter, 2-3 El Oliven&ouml;l, ein wenig Salz und Wasser ger&uuml;stet, um einen nicht zu festen Teig zu erzielen.</p>
<p>Dann wird eine Form von 30-35 cm Durchmesser mit dem wenige mm d&uuml;nn ausgerollten Teig &uuml;berlappend ausgelegt. F&uuml;r einen Deckel beh&auml;lt man einen Teil des ausgerollten Teigs &uuml;brig. Nach dem eingeben der F&uuml;llung wird diese damit zugedeckt und am Rand festgepresst. Mit einer Gabel wird mehrmals eingestochen und im Ofen&nbsp; etwa 45-55 min gebacken.</p>

<h2>Quelle:</h2>
<p><a href="mailto:Topamahu@aol.com">Topamahu@aol.com</a>, 21.9.2000
<blockquote>Gruezi Richard,
<br>beim Lesen einiger der von Dir offerierten Rezepte ist mir in Erinnerung
gekommen, dass meine Urgro&szlig;tante Robert Walser auf einer seiner Wanderungen
getroffen hat, als er abends auf&nbsp; den Bergen sass und Alphorn spielte.
Sie haben sich dann unterhalten und neben Landschaftsbildern auch &uuml;ber
gute K&uuml;che und Gletschereis gesprochen. Jahre danach hat Robert Walser
meiner Tante ein&nbsp; Rezept geschrieben, das wir heute noch als kostbares
Relikt bei uns gerahmt in der K&uuml;che h&auml;ngen haben. Hier teile
ich Dir&acute;s mit.</blockquote>

<h2>Bewertung:</h2>
<p>Kommt aus Grossmutters Kochschublade und geh&ouml;rt auch klar dorthin. Fr&uuml;her gab's halt weniger Zutaten und daraus hat man dann gekocht was man konnte. Der Aufwand war betr&auml;chtlich daf&uuml;r, dass dann ein einfaches Gericht dabei herauskommt. Die Speckw&uuml;rfeli und der K&auml;se sind ja das eigentlich schmackhafte hier (und ja, ich habe Krautstiele statt Mangold genommen). Heutzutage w&uuml;rde man wohl eher Bl&auml;tterteig nehmen als den Teig selber zu basteln. Es schmeckt OK aber die grosse Sensation finde ich das nicht. RE 13.9.2009</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>


</body>
</html>
