<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Urschweizer Brot</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Brote">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Region" content="Schweizerisch">
	<META name="RCP-Zutat" content="Ruchmehl">
	<META name="RCP-Zutat" content="Vollkornmehl">
	<META name="RCP-Zutat" content="Frischhefe">
	<META name="RCP-Zutat" content="Milch">
	<META name="RCP-Zutat" content="Joghurt Nature">
	<META name="RCP-Bewertung" content="3 Sterne">
	<META name="RCP-Quelle" content="Kochen Heft">
</head>
<body>
<h1>Urschweizer Brot</h1>
<img src="Rcp478.jpg" alt="Urschweizer Brot" width="400" height="285">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">400 g</td>
		<td><strong>Ruchmehl</strong></td>
	</tr>
	<tr>
		<td class="td-qty">100 g</td>
		<td><strong>Vollkornmehl</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1/2 W&uuml;rfel (ca. 20 g)</td>
		<td><strong>Frischhefe</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2.5 dl</td>
		<td>lauwarme <strong>Milch</strong></td>
	</tr>
	<tr>
		<td class="td-qty">100 g</td>
		<td><strong>Joghurt Nature</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 geh&auml;ufter Tl</td>
		<td><strong>Salz</strong></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Ruch- und Vollkornmehl in eine Sch&uuml;ssel geben und in der Mitte eine Vertiefung eindr&uuml;cken.</p>
<p>Die Hefe in 1/2 dl Milch aufl&ouml;sen, in die Mehlmulde giessen und mit etwas Mehl best&auml;uben.</p>
<p>Restliche Milch, Joghurt und Salz verr&uuml;hren und beif&uuml;gen.</p>
<p>Alles 10 Minuten (auf die Uhr schauen!) zu einem elastischen Teig kneten.</p>
<p>Die Sch&uuml;ssel mit einem Tuch decken und den Teig an einem warmen Ort um das Doppelte aufgehen lassen. Weil es sich um einen "schweren" Teig handelt, kann dies bis zu 3 Stunden dauern.</p>
<p>Den Teig nochmals kurz durchkneten, dann zu einer glatten Kugel formen. Auf ein lecht bemehltes Blech setzen, mit einem scharfen Messer kreuzweise tief einschneiden und mit etwas Wasser bestreichen. Zugedeckt nochmals 30 Minuten aufgehen lassen.</p>
<p>Den Ofen auf 220 Grad vorheizen. Das ist wichtig damit sich beim einschieben des Brotes die &auml;usseren Poren sofort schliessen. F&uuml;r eine besonders sch&ouml;ne Kruste wird der Ofen auf 230 bis 250 Grad vorgeheizt. Zus&auml;tzlich kann man Backsteine oder Terrakotta-Ziegel auf den Ofenboden legen und das Brot darauf backen. Nach dem Einschieben in den Ofen die Hitze auf 180 bis 190 Grad reduzieren, damit die Brote nicht verbrennen. Ebenfalls wichtig f&uuml;r eine gute Kruste ist feuchte Luft im Ofen. Die neuen Back&ouml;fen mit Intervallfunktion - Umluft und Dampf werden gleichzeitig wirksam - leisten hier besonders gute Dienste und ergeben profi-&auml;hnliche Backresultate. Man kann sich aber auch mit den oben erw&auml;hnten Back- bzw. Ziegelsteinen behelfen, auf die man zu Backbeginn kochendes heisses Wasser giesst. Zus&auml;tzlich eine Tasse mit heissem Wasser auf den Ofenboden stellen. Man kann am Backanfang auch mit einem W&auml;schebefeuchter zwei- bis dreimal in den Ofen spr&uuml;hen und diesen sofort schliessen. W&auml;hrend des Backen das Brot noch etwa zweimal bespr&uuml;hen.</p>
<p>Das Brot im auf 220 Grad vorgeheizten Ofen auf der zweituntersten Rille etwa 40 Minuten backen. Nach der H&auml;lfte der Backzeit die Temparatur auf 200 Grad reduzieren. Um festzustellen, ob das Brot durchgebacken ist, auf den Boden des Laibes klopfen: Es sollte sich hohl anh&ouml;ren.</p>

<h2>Kalorien:</h2>
<p>Pro Brot: 21g Eiweiss, 6g Fett, 122g Kohlenhyrdrate; 642 kKalorien oder 2689 kJoule</p>

<h2>Quelle:</h2>
<p>Kochen 10/2005 S 48.</p>

<h2>Bewertung:</h2>
<p>Ich habe nicht so oft Gl&uuml;ck mit Broten selber backen. So war ich erfreut als mir dieses Brot am 18.1.2009 gut gelang. Wenn ich aber den Aufwand ber&uuml;cksichtige und das in Verh&auml;ltnis setzte zu den sensationellen Broten die ich hier im Supermarkt bekomme, wird es wohl kaum zu meinen Standardbesch&auml;ftigungen in der K&uuml;che dazukommen. RE</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
