<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Profiteroles - Ofenk&uuml;chlein mit Schokoladensauce</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Desserts">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Zutat" content="Milch">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="Mehl">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Zutat" content="Schokolade">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Bewertung" content="4 Sterne">
	<META name="RCP-Quelle" content="d'Chuchi">
</head>
<body>
<h1>Profiteroles - Ofenk&uuml;chlein mit Schokoladensauce</h1>
<img src="Rcp411.jpg" alt="Profiteroles - Ofenk&uuml;chlein mit Schokoladensauce" width="400" height="273">

<table>
   <tbody>
     <tr>
       <td colspan="2"><strong>Zutaten f&uuml;r 8 Personen:</strong></td>
     </tr>
     <tr>
       <td colspan="2"><strong>Brandteig:</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1 dl</td>
       <td><strong>Milch</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1 dl</td>
       <td><strong>Wasser</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1 Prise</td>
       <td><strong>Salz</strong></td>
     </tr>
     <tr>
       <td class="td-qty">10 g</td>
       <td><strong>Zucker</strong></td>
     </tr>
     <tr>
       <td class="td-qty">75 g</td>
       <td><strong>Butter</strong></td>
     </tr>
     <tr>
       <td class="td-qty">150 g</td>
       <td><strong>Weissmehl</strong></td>
     </tr>
     <tr>
       <td class="td-qty">4</td>
       <td><strong>Eier</strong></td>
     </tr>
     <tr>
       <td colspan="2"><strong>F&uuml;llung:</strong></td>
     </tr>
     <tr>
       <td class="td-qty">3 dl</td>
       <td><strong>Rahm</strong></td>
     </tr>
     <tr>
       <td colspan="2"><strong>Schokoladensauce:</strong></td>
     </tr>
     <tr>
       <td class="td-qty">170 g</td>
       <td>dunkle <strong>Schokolade</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1 dl</td>
       <td><strong>Rahm</strong></td>
     </tr>
  </tbody>
</table>
 

<h2>Zubereitung:</h2>
<p>In einer kleinen Pfanne die Milch, das Wasser, das Salz, den Zucker und die Butter zusammen aufkochen.</P>
<P>Die Pfanne von der Herdplatte nehmen und das Mehl im Sturz (das heisst alles auf einmal) unter kr&auml;ftigem R&uuml;hren mit einer Kelle dazugeben.</P>
<P>Die Pfanne wieder auf die Platte stellen und auf mitlerem Feuer so lange weiterr&uuml;hren bis der Teig glatt ist und sich als Kloss von der Pfanne l&ouml;st.</P>
<P>In eine R&uuml;hrsch&uuml;ssel umf&uuml;llen.</p>
<p>Nun ein Ei nach dem anderen unter den Teig r&uuml;hren.</p>
<p>Ein Backblech leicht bebuttern oder mit Backpapier belegen.</p>
<p>Mit Hilfe von 2 L&ouml;ffeln oder einem Spritzsack kleine H&auml;ufchen in gen&uuml;gend grossem Abstand - der Teig geht stark auf - aufs Blech setzen.</p>
<p>Die Profiteroles sofort im auf 220 Grad vorgeheizten Ofen w&auml;hrend 15 Minuten backen. W&auml;hrend dieser Phase auf keinen Fall die Ofent&uuml;re &ouml;ffnen!</p>
<p>Dann die Hitze auf 180 Grad reduzieren und das Geb&auml;ck weitere 15 Minuten fertig backen. In dieser Phase die Ofent&uuml;re leicht offen lassen.</p>
<p>Nach dem Backen die Profiteroles sofort vom Blech nehmen und auf einem Kuchengitter ausk&uuml;hlen lassen.</p>
<p>Kurz vor dem Servieren den Rahm steif schlagen.</p>
<p>Die erkalteten Profiteroles mit einer Schere aufschneiden und mit Rahm f&uuml;llen. Auf Desserteller oder einer Platte anrichten.</p>
<p>Den Rahm und die in kleine St&uuml;cke gebrochene Schokolade in einem Pf&auml;nnchen unter R&uuml;hren schmelzen. Leicht ausk&uuml;hlen lassen, dann die Profiteroles damit &uuml;bergiessen und sofort servieren.</p>

<h2>Tip:</h2>
<p>Die Profiteroles mit Vanilleglace f&uuml;llen.</p>

<h2>Kalorien:</h2>
<p>Pro Portion: 25g Eiweiss, 65g Fett, 47g Kohlenhydrate, 844 Kalorien oder 3525 Joule</p>

<h2>Quelle:</h2>
<p>d'Chuchi Heft 3, Mai/Juni 1996 Seite 47</p>

<h2>Bewertung:</h2>
<p>Am 15.1.2004 gelang dieses aufwendige Rezept sehr gut. Es ergab 21 Profiteroles die sicher als Dessert f&uuml; 8 Personen gereicht h&auml;tten.</p>
<p>Daf&uuml;r wurde es am 13.3.2010 nix. Mit der halben Menge Zutaten gab das einen Teig mit Kl&uuml;mpchen der sich nach langem R&uuml;hren der Eier endlich aufl&ouml;ste. Die fl&uuml;ssige Pampe liess sich gut in den Spritzbeutel f&uuml;llen aber die flachen Seelein gingen im Ofen &uuml;berhaupt nicht auf. Wieso auch? Kein geschlagenes Eiweiss, kein Backpulver. Seltsam... RE</p>
<p>Der Teig muss also in der Pfanne lange genug und heiss genug "brennen" damit der Kleister gut klebt. Denn der Brandteig hat keine Triebmittel und geht nur desswegen auf, weil der Wasserdampf nicht entweichen kann und so Hohlr&auml;ume produziert. Am 11.4.2010 ging mir der Teig sehr sch&ouml;n auf und die Profiteroles mit Glac&eacut;e gef&uuml;llt waren super fein. RE</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>
</body>
</html>
