<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Cremeschnittenstern</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Desserts">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Zutat" content="Bl&auml;tterteig">
	<META name="RCP-Zutat" content="Kuchenglasur">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Zucker">
	<META name="RCP-Zutat" content="Milch">
	<META name="RCP-Zutat" content="Gelatine">
	<META name="RCP-Zutat" content="Schokolade">
	<META name="RCP-Zutat" content="Kakaopulver">
	<META name="RCP-Zutat" content="Mango">
	<META name="RCP-Zutat" content="Puderzucker">
	<META name="RCP-Zutat" content="Zitronensaft">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Bewertung" content="3 Sterne">
</head>
<body>
<h1>Cremeschnittenstern</h1>
<img src="Rcp441.jpg" alt="Cremeschnittenstern" width="400" height="266">

<table>
   <tbody>
     <tr>
       <td colspan="2"><b>Zutaten f&uuml;r 8 St&uuml;ck:</b></td>
     </tr>
     <tr>
       <td class="td-qty">3</td>
       <td>rund ausgewallte <strong>Bl&auml;tterteige</strong> ca 32cm Durchmesser</td>
     </tr>
     <tr>
       <td class="td-qty">1/2 Beutel</td>
       <td><strong>dunkle Kuchenglasur</strong> ca 60g, geschmolzen</td>
     </tr>
     <tr>
       <td class="td-qty">3</td>
       <td>frische <strong>Eigelbe</strong></td>
     </tr>
     <tr>
       <td class="td-qty">3 El</td>
       <td><strong>Zucker</strong></td>
     </tr>
     <tr>
       <td class="td-qty">3 dl</td>
       <td><strong>Milch</strong></td>
     </tr>
     <tr>
       <td class="td-qty">5.5 Blatt</td>
       <td><strong>Gelatine</strong></td>
     </tr>
     <tr>
       <td class="td-qty">80 g</td>
       <td><strong>dunkle Schokolade</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1.5 El</td>
       <td><strong>Kakaopulver</strong></td>
     </tr>
     <tr>
       <td class="td-qty">150 g</td>
       <td>reifer <strong>Mango</strong> (ca. 1/2 Mango)</td>
     </tr>
     <tr>
       <td class="td-qty">1.5 El</td>
       <td><strong>Puderzucker</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1 El</td>
       <td><strong>Zitronensaft</strong></td>
     </tr>
     <tr>
       <td class="td-qty">2.5 dl</td>
       <td><strong>Rahm</strong></td>
     </tr>
  </tbody>
</table>
 


<h2>Zubereitung:</h2>
<p>Vor- und zubereiten: ca. 50 Min. Backen: ca. 30 Min. Ergibt 8 St&uuml;cke.</p>
<p>Einen 8-zackigen Stern von ca. 32cm Durchmesser auf ein Papier zeichnen und ausschneiden.</p>
<p><img src="Rcp441-1.jpg" alt="Teig ausschneiden" width="400" height="314" id="DETAILIMG"></p>
<br clear="all">
<p>Jedes Teigblatt mit dem Backpapier entrollen. Mit Hilfe der Sternschablone einen Stern ausschneiden, restlichen Teig entfernen und zum Beispiel Brussienne damit machen.</p>
<p>Beim ersten Stern zwischen den Zacken diagonal 4 Linien einritzen.</p>
<p>Bei den beiden anderen Sternen die 4 Diagonalen durchschneiden. Sterne mit dem Backpapier auf ein Blech legen, vor dem Backen 
k&uuml;hl stellen.</p>
<p>Nacheinander jeden Stern ca. 10 Min. in der Mitte des auf 220 Grad vorgeheizten Ofens backen. Herausnehmen, und ausk&uuml;len.</p>
<p>Schokoladeglasur nach Beutelangabe zubereiten.</p>
<p>Den unzerschnittenen, ganzen Stern und 8 Rhomben auf einer Seite mit Schokolade-Glasur bestreichen, trocknen lassen.</p>
<p>Eigelbe und Zucker in einer Sch&uuml;ssel r&uuml;hren, bis die Masse hell ist.</p>
<p>Milch aufkochen, unter r&uuml;hren mit dem Schwingbesen zur Eimasse geben, alles in die Pfanne zur&uuml;ckgiessen, bei mittlerer Hitze unter st&auml;ndigem R&uuml;hren bis vors Kochen bringen.</p>
<p>Pfanne von der Platte nehmen und die Creme auf 2 Sch&uuml;sseln aufteilen: ca. 2.5 dl Creme in eine Sch&uuml;ssel geben und den Rest (ca. 1.5 dl) in einer zweiten Sch&uuml;ssel beiseite stellen.</p>
<p><strong>Schokoladef&uuml;llung:</strong> 2.5 Blatt Gelatine vorg&auml;ngig 5 Minuten in kaltes Wasser einlegen.</p>
<p>Die Gelatine unter die Creme r&uuml;hren, ca. 2 Min. weiterr&uuml;hren, durch ein Sieb giessen.</p>
<p>Schokolade mit Kakaopulver zur Creme geben, mit dem Schwingbesen r&uuml;hren, bis die Schokolade geschmolzen ist.</p>
<p><strong>Mangof&uuml;llung:</strong> 3 Blatt Gelatine vorg&auml;ngig 5 Minuten in kaltes Wasser einlegen. Gelatine unter die restliche Creme r&uuml;hren, ca. 2 Min. weiterr&uuml;hren. Durch ein Sieb giessen.</p>
<p>Mangost&uuml;cke mit dem Puderzucker und Zitronensaft mit dem Mixerstab fein p&uuml;rieren und unter die Creme r&uuml;hren.</p>
<p>Beide Cremen ca. 30 Min k&uuml;hl stellen, bis die Massen am Rand leicht fest sind.</p>
<p>Danach die Cremen glatt r&uuml;hren. Den Schlagrahm aufschlagen und je die H&auml;fte des Schlagrahms sorgf&auml;ltig unter die Schokolade
und die Mangocreme ziehen. Ca. 30 Min. im K&uuml;hlschrank leicht fest werden lassen.</p>

<P><strong>Formen:</strong> ganzen Stern mit der Schokoladenseite nach oben auf eine Tortenplatte legen. Schokoladef&uuml;llung darauf verteilen.</p>
<p>Rhomben mit der Schokoladenseite nach oben darauf legen, Mangof&uuml;llung darauf verteilen.</p>
<p>Restliche Rhomben darauf legen, mit Puderzucker best&auml;uben. Vor dem Servieren ca. 2 Std. k&uuml;hl stellen.</P>

<h2>Tip:</h2>
<p>L&auml;sst sich vorbereiten: Cremeschnitten-Stern 1/2 Tag im Voraus zubereiten, zugedeckt im K&uuml;hlschrank aufbewahren.</p>

<h2>Kalorien:</h2>
<p>Pro St&uuml;ck: (1/8) 40g Fett, 9g Eiweiss, 38g Kohlenhydrate, 2261 kJ (540 kcal)</p>

<h2>Quelle:</h2>
<p>Betty Bossi Zeitung, 10-04 Seite 4</p>

<h2>Bewertung:</h2>
<p>Als Sylvesterdessert zubereitet. Sieht sehr festlich aus aber ist enorm aufwendig. Ich habe das dann nicht so ernst genommen mit den zweiten 30 Minuten mit der Creme im K&uuml;hlschrank. Wegen der Gelatine wird die Creme immer fester und war dann nicht mehr streichbar. So richtig irre schmeckten die Cremen leider auch nicht obwohl die Schokoladenglasur einen guten Biss gibt. Sandra meint man k&ouml;nnte es mit einem echten Schokoladenmousse probieren und mit einer leichten Vanniellecreme. Mal schauen ob ich das nochmals probiere. (Das Bild ist &uuml;brigens von Sandra gemacht.) RE 31.12.2009</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
