<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Zarte Zitronentarte</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Cakes">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Zutat" content="Mehl">
	<META name="RCP-Zutat" content="Zucker">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Zitronensaft">
	<META name="RCP-Zutat" content="Doppelrahm">
	<META name="RCP-Zutat" content="Puderzucker">
	<META name="RCP-Bewertung" content="4 Sterne">
</head>
<body>
<h1>Zarte Zitronentarte</h1>
<img src="Rcp451.jpg" alt="Zarte Zitronentarte" width="400" height="311">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten f&uuml;r 12 St&uuml;ck:</strong></td>
	</tr>
	<tr>
		<td colspan=2><b>M&uuml;rbeteig:</b></td>
	</tr>
	<tr>
		<td class="td-qty">200 g</td>
		<td><b>Mehl</b></td>
	</tr>
	<tr>
		<td class="td-qty">2 El</td>
		<td><b>Zucker</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 Prise</td>
		<td><b>Salz</b></td>
	</tr>
	<tr>
		<td class="td-qty">125 g</td>
		<td>kalte <b>Butter</b></td>
	</tr>
	<tr>
		<td class="td-qty">1</td>
		<td><b>Eigelb</b></td>
	</tr>
	<tr>
		<td class="td-qty">2 El</td>
		<td>kaltes <b>Wasser</b></td>
	</tr>
	<tr>
		<td colspan="2"><b>Belag:</b></td>
	</tr>
	<tr>
		<td class="td-qty">1.5 dl</td>
		<td><b>Zitronensaft</b></td>
	</tr>
	<tr>
		<td class="td-qty">150 g</td>
		<td><b>Zucker</b></td>
	</tr>
	<tr>
		<td class="td-qty">75 g</td>
		<td><b>Doppelrahm</b></td>
	</tr>
	<tr>
		<td class="td-qty">5</td>
		<td><b>Eier</b></td>
	</tr>
	<tr>
		<td class="td-qty">wenig</td>
		<td><b>Puderzucker</b></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Ein Kuchenblech von 28cm Durchmesser mit Butter ausstreichen und mit wenig Mehl best&auml;uben. K&uuml;hl stellen.</p>
<p>F&uuml;r den Teig in einer Sch&uuml;ssel Mehl, Zucker und Salz mischen. Die Butter in Flocken dazuschneiden. Alles zwischen den Fingern zu einer br&ouml;seligen Masse reiben. Eigelbe und Wasser verr&uuml;hren, beif&uuml;gen und die Zutaten rasch zu einem glatten Teig verkneten. Zu einer Kugel formen und in Klarsichtfiolie gewickelt 30 Minuten k&uuml;hl stellen</p>
<p>Den Teig auf der leicht bemehlten Arbeitsfl&auml;che unter Klarsichtfolie zu einer Rondelle von gut 30cm Durchmesser auswallen und das vorbereitete Blech damit auslegen. Den Rand gut andr&uuml;cken. Nochmals 30 Minuten k&uuml;hl stellen.</p>
<p>Den Backofen auf 200 Grad vorheizen.</p>
<p>Den Teigboden mit Backpapier belegen und mit getrockneten H&uuml;lsenfr&uuml;chten oder Reis bewschweren. Im 200 Grad heissen Ofen auf der unteresten Rille 15 Minuten backen. Dann H&uuml;lsenfr&uuml;chte bzw. Reis sowie Backpapier entfernen, die Ofentemperatur auf 180 Grad reduzieren und den Teigboden nochmals 10 Minuten backen. Herausnehmen und leicht abk&uuml;hlen lassen.</p>
<p>F&uuml;r den Belag Zitronensaft, Zucker und Doppelrahm gut verquirlen. Ein Ei nach dem anderen unterschlagen.</p>
<p>Die F&uuml;llung auf den Teigboden geben und die Tarte im 180 Grad heissen Ofen auf der untersten Rille nochmals etwa 20 Minuten backen: wenn man das Blech r&uuml;ttelt, soll die Creme in der Mitte noch leicht wabbelig aber dennoch nicht zu fl&uuml;ssig sein. Herausnehmen, abk&uuml;hlen lassen und vor dem Servieren mit Puderzucker best&auml;uben.</p>

<h2>F&uuml;r den Kleinhaushalt:</h2>
<p>Den Teig in der halben Menge zubereiten. Dabei 1 Eigelb, jedoch kein Wasser verwenden. F&uuml;r den Belag von 2-3 Portionenk&uuml;chlein 1/4 der rezeptierten Menge, jedoch 1 ganzes Ei und 1 Eigelb verwenden.</p>

<h2>Kalorien:</h2>
<p>Pro St&uuml;ck: 5g Eiweiss, 14g Fett, 27g Kohlenhydrate, 262 kcal, 1095 kJoule</p>

<h2>Quelle:</h2>
<p>Kochen 12/2004 S.19</p>

<h2>Bewertung:</h2>
<p>Schmeckte am 1.2.2005 sehr gut zum Geburtstagsessen f&uuml;r Herbert. Ich fand den M&uuml;rbeteig etwas auf der trockenen Seite und zu wenig s&uuml;ss. Vielleicht lag das daran, dass ich den Teig am Vortag zubereitet hatte? Beim zweiten Versuch gab ich etwas mehr Zucker. Da aber das Blech viel gr&ouml;sser war wurde der Teig zu d&uuml;nn und brannte leicht an was h&auml;sslich Verf&auml;rbungen zur Folge hatte.</p>
<p>Am 17.3.2010 mit einem richtigen Blech gelang mir die Tarte sehr gut. Sie schmeckt wunderbar! Ich verwendete wegen der Aktion den Saft von 6 Limes. RE</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>
</body>
</html>
