<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Gr&uuml;ne Sp&auml;tzle</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Beilagen">
	<META name="RCP-Speise-Kategorie" content="Vegetarisch">
	<META name="RCP-Zutat" content="Winterspinat">
	<META name="RCP-Zutat" content="Mehl">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Reibk&auml;se">
	<META name="RCP-Bewertung" content="4 Sterne">
</head>
<body>
<h1>Gr&uuml;ne Sp&auml;tzle</h1>
<img src="Rcp452.jpg" alt="Gr&uuml;ne Sp&auml;tzle" width="400" height="356">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten f&uuml;r 4 Personen:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">150 g</td>
		<td>frischer <b>Winterspinat</b></td>
	</tr>
	<tr>
		<td class="td-qty">250 g</td>
		<td><b>Mehl</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 Tl</td>
		<td><b>Salz</b></td>
	</tr>
	<tr>
		<td class="td-qty">3</td>
		<td><b>Eier</b></td>
	</tr>
	<tr>
		<td class="td-qty">1 dl</td>
		<td><b>Milch</b></td>
	</tr>
	<tr>
		<td class="td-qty">2 l</td>
		<td><b>Salzwasser</b></td>
	</tr>
	<tr>
		<td class="td-qty"></td>
		<td><b>Reibk&auml;se</b></td>
	</tr>
	<tr>
		<td class="td-qty"></td>
		<td><b>Margarine</b> oder <strong>Butter</strong></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2> 
<p>Spinat waschen. Ohne abtropfen in einer Pfanne zugedeckt ca. 5 Minuten d&auml;mpfen.</p>
<p>Gut ausdr&uuml;cken und mit dem Wiegemesser sehr fein hacken.</p>
<p>Mehl und Salz mischen.</p>
<p>Die Eier mit der Milch verklopfen und die ganze Fl&uuml;ssigkeit aufs Mal zugiessen.</p>
<p>Den Spinat darunterr&uuml;hren und den Teig kr&auml;ftig klopfen, bis er Blasen wirft, glatt und gl&auml;nzig ist.</p>
<p>&#189; Stunde ruhen lassen. (Ja, wirklich - da passiert was.)</p>
<p>Wasser aufkochen. Den Teig portionenweise durchs Passevite mit gr&ouml;sstem Locheinsatz oder mit Hilfe des Sp&auml;tzlers ins knapp siedende Wasser geben.</p>
<p>Sp&auml;tzli so lange ziehen lassen, bis sie an der Wasseroberfl&auml;che schwimmen. Mit der Lochkelle herausnehmen und in eine vorgew&auml;rmte Sch&uuml;ssel geben.</p>
<p>Eventuell mit Reibk&auml;se und Margarine oder Butter servieren.</p>

<h2>Quelle:</h2>
<p>Betty Bossi Zeitung, Nr. 2 Feb 1991, Seite 10</p>

<h2>Link:</h2>
<p>War zusammen mit dem <a href="Rcp453.htm">Kalbsvoressen mit Steinpilzen</a> als Rezept vorgeschlagen</p>

<h2>Bewertung:</h2>
<p>Gibt viel Arbeit in der Zubereitung und ist fraglich ob das Resultat gegen&uuml;ber dem Industrieprodukt vom Supermarkt besser ist. Kommt wohl auf die &Uuml;bung des Kochs an und die Hilfsmittel die zur Verf&uuml;gung stehen. Ich habe meine Sp&auml;tzli mit dem Teigschaber durch die R&ouml;stiraffel gedr&uuml;ckt und das Resultat war, wie beabsichtigt, Kn&ouml;pfli. Habe aber den Spinat nicht wirklich klein genug gehackt (war ja kalt vom auftauen) und aus Zeitmangel wurde die Ruhezeit von 30 Minuten gestrichen. Vielleicht passiert dort noch etwas chemisch wichtiges? Das Resultat war etwas matschig. Somit nur 3 Sterne. RE 17.2.2008</p>
<p>Eine Leserin aus Wettingen schreibt mir am 17 Juli 2008: Bei allen Teigen, in denen Mehl 'irgendwie' binden soll, also vom Kuchenteig bis zu den Sp&auml;tzli, sollte man der St&auml;rke im Mehl die Gelegenheit geben, zu quellen. Die St&auml;rkek&ouml;rner saugen dann Fl&uuml;ssigkeit auf und so bindet der Teig. Gerade bei gr&uuml;nen Sp&auml;tzli, bei denen der Teig trotz gut ausgedr&uuml;cktem Spinat eher nass ist, lohnt es sich, den Teig bis eine Stunde quellen zu lassen. Der Teig reisst dann in schweren Tropfen vom Sieb. Zwei weitere Tips: Leisten Sie sich ein richtiges Sp&auml;tzlisieb, es gibt sie in jedem Warenhaus (Manor, City-Coop, etc.) f&uuml;r rund zwanzig Franken zu kaufen. Und falls Ihre K&uuml;che (wie die meinige auch) klein ist: Ein Sp&auml;tzlisieb ist flach, nimmt somit weniger Platz in Anspruch als ein Pfannendeckel. Und der zweite Tip: Muskat und Koriander gemahlen sind die Gew&uuml;rze, die aus jedem langweiligen Spinatrezept ein peppiges machen.</p>
<p>Im M&auml;rz 2012 habe ich es erneut probiert mit einem richtigen Sp&auml;tzlisieb und genug Zeit zum quellen. Und siehe da: das Resultat war sehr gut! Jetzt gibt's auch den vierten Stern. Ausserdem war die Sauerei um den Herd herum deutlich weniger (ist eine verflixt klebrige Sache, der Sp&auml;tzliteig). RE</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
