<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Katrins H&ouml;rnli-Auflauf</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Fleischgerichte">
	<META name="RCP-Speise-Kategorie" content="Aus dem Ofen">
	<META name="RCP-Speise-Kategorie" content="Aufl&auml;ufe">
	<META name="RCP-Speise-Kategorie" content="Gratins">
	<META name="RCP-Speise-Kategorie" content="Hauptgerichte">
	<META name="RCP-Region" content="Schweizerisch">
	<META name="RCP-Zutat" content="H&ouml;rnli">
	<META name="RCP-Zutat" content="Butter">
	<META name="RCP-Zutat" content="Erbsen">
	<META name="RCP-Zutat" content="Pelati">
	<META name="RCP-Zutat" content="Bauernfleischk&auml;se">
	<META name="RCP-Zutat" content="Eier">
	<META name="RCP-Zutat" content="Rahm">
	<META name="RCP-Zutat" content="Milch">
	<META name="RCP-Zutat" content="Greyerzer">
	<META name="RCP-Zutat" content="Muskatnuss">
	<META name="RCP-Bewertung" content="4 Sterne">
	<META name="RCP-Quelle" content="Rezeptbuch f&uuml;r Kinder - H&uuml;t choch ich">
</head>
<body>
<h1>Katrins H&ouml;rnli-Auflauf</h1>
<img src="Rcp500.jpg" alt="Katrins H&ouml;rnli-Auflauf" width="400" height="266">

<table>
   <tbody>
	<tr>
		<td colspan="2"><strong>Zutaten f&uuml;r 4-6 Personen:</strong></td>
	</tr>
	<tr>
		<td class="td-qty">350g</td>
		<td><strong>H&ouml;rnli</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 El</td>
		<td><strong>Salz</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 Tl</td>
		<td><strong>Butter</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 kleine Dose</td>
		<td><strong>Erbsli</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 kleine Dose</td>
		<td><strong>gesch&auml;lte Tomaten</strong></td>
	</tr>
	<tr>
		<td class="td-qty">150g</td>
		<td><strong>Bauernfleischk&auml;se</strong> (1 dicke Scheibe)</td>
	</tr>
	<tr>
		<td class="td-qty">2</td>
		<td><strong>Eier</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1dl</td>
		<td><strong>Rahm</strong></td>
	</tr>
	<tr>
		<td class="td-qty">2 dl</td>
		<td><strong>Milch</strong></td>
	</tr>
	<tr>
		<td class="td-qty">150g</td>
		<td><strong>Greyerzer</strong>, gerieben</td>
	</tr>
	<tr>
		<td class="td-qty">1 Prise</td>
		<td><strong>Salz</strong></td>
	</tr>
	<tr>
		<td class="td-qty">1 Prise</td>
		<td><strong>Muskatnuss</strong></td>
	</tr>
  </tbody>
</table>

<h2>Zubereitung:</h2>
<p>Nimm eine grosse Pfanne und giesse etwa 4 Liter Wasser hinein. Nun stellst Du die Herdplatte auf grosse Hitze und gibst das Salz ins Wasser. Beides zusammen l&auml;sst Du aufkochen.</p>
<p>Auch der Backofen wird jetzt vorgeheizt auf 220&deg;C.</p>
<p>Wenn das Wasser sprudelt, gibst Du die H&ouml;rnli hinein. Aber ganz sorgf&auml;ltig: es darf nicht spritzen. Dann r&uuml;hrst Du sie kurz um, damit sie nicht zusammenkleben. Die Kochzeit f&uuml;r die H&ouml;rnli ist immer auf der Packung angegeben.</p>
<p>Am besten ist es aber, wenn Du nach etwa 8 Minuten 2-3 H&ouml;rnli mit einem L&ouml;ffel herausfischst und sie probierst. Sie sind gut, wenn Du sie noch ein bisschen beissen musst. Das heisst in der Fachsprache "al dente".</p>
<p>Wenn die H&ouml;rnli weich genug sind, schaltest Du die Herdplatte aus und stellst ein grosses Sieb in den Sp&uuml;ltrog. Nun sch&uuml;ttest Du das heisse Wasser mit den H&ouml;rnli ins Sieb und l&auml;sst sie abtropfen.</p>
<p>Jetzt holst Du eine feuerfest Form und butterst sie aus. Vergiss den Rand nicht!</p>
<p>&Ouml;ffne die Erbsli- und Tomatendose, giesse den Inhalt in ein Sieb und lass Erbsli und Tomaten gut abtropfen.</p>
<p>Auf einem Holzbrett schneidest Du den Bauernfleischk&auml;se in feine St&auml;bchen.</p>
<p>Nun gibst Du nacheinander die H&ouml;rnli, die Tomaten, die Erbsli und den Fleischk&auml;se in die Auflaufform und mischst alles sch&ouml;n sorgf&auml;ltig untereinander.</p>
<p>F&uuml;r den Guss schl&auml;gst Du die Eier auf. Am besten in einem Milchkrug.</p>
<p>Dann giesst Du den Rahm und die Milch hinein.</p>
<p>Nun kommen der geriebene Greyerzer und die Gew&uuml;rze dazu.</p>
<p>Verr&uuml;hre alles gut und verteile den Guss gleichm&auml;ssig &uuml;ber die H&ouml;rnlimischung.</p>
<p>Dann schiebst Du das Gitter in die Mittes des Backofens und stellst die Form darauf. Der H&ouml;rnli-Auflauf braucht etwa eine halbe Stunde Backzeit.</p>
<p>Unterdessen hast Du gen&uuml;gend Zeit, den Tisch zu decken und die K&uuml;che aufzur&auml;umen. Achtung beim Herausnehmen: Topflappen benutzen!</p>


<h2>Quelle:</h2>
<p>"H&uuml;t choch ich", Rezeptbuch f&uuml;r Kinder, Schweizerische K&auml;seunion AG, Bern, Erstauflage 1981</p>

<h2>Bewertung:</h2>
<p>Gelang im July 2012 ganz toll. Wir nahmen nur 250g H&ouml;rnli und es reichte locker f&uuml;r 2 (kleinere) Gratinschalen. Ist auch aufgew&auml;rmt sehr schmackhaft. RE</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>

</body>
</html>
