<!DOCTYPE HTML>
<html>
<head>
	<meta http-equiv="content-type" content="text/html; charset=utf-8"/>
	<title>Russischer Zupfkuchen</title>
	<link rel="StyleSheet" href="rcp.css" type="text/css" media="screen">
	<META name="RCP-Speise-Kategorie" content="Ap&eacute;roh&auml;ppchen">
	<META name="RCP-Speise-Kategorie" content="Fleischgerichte">
	<META name="RCP-Speise-Kategorie" content="Vorspeisen">
	<META name="RCP-Zutat" content="">
	<META name="RCP-Zutat" content="">
	<META name="RCP-Zutat" content="">
	<META name="RCP-Zutat" content="">
	<META name="RCP-Zutat" content="">
	<META name="RCP-Zutat" content="">
	<META name="RCP-Bewertung" content="4 Sterne">
	<META name="RCP-Quelle" content="Beate K">
</head>
<body>
<h1>Russischer Zupfkuchen</h1>
<img src="Rcp505.jpg" alt="Russischer Zupfkuchen" width="400" height="297">

<table>
   <tbody>
     <tr>
     	<td colspan="2"><strong>Zutaten:</strong></td>
     </tr>
     <tr>
     	<td colspan="2"><strong>M&uuml;rbeteig für Boden und Streusel:</strong></td>
     </tr>
     <tr>
       <td class="td-qty">125 g</td>
       <td><strong>weiche Butter</strong></td>
     </tr>
     <tr>
       <td class="td-qty">120 g</td>
       <td><strong>Zucker</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1 P&auml;ckchen</td>
       <td><strong>Vanillezucker</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1</td>
       <td><strong>Ei-Gelb (Eiweiss aufheben)</strong></td>
     </tr>
     <tr>
       <td class="td-qty">200 g</td>
       <td><strong>Mehl</strong></td>
     </tr>
     <tr>
       <td class="td-qty">2-3 EL</td>
       <td><strong>Back-Kakao</strong></td>
     </tr>
     <tr>
       <td class="td-qty">1/2 P&auml;ckchen</td>
       <td><strong>Backpulver</strong></td>
     </tr>
     <tr>
     	<td colspan="2"><strong>F&uuml;llung:</strong></td>
     </tr>
     <tr>
       <td class="td-qty">125 g</td>
       <td><strong>weiche Butter</strong></td>
     </tr>
     <tr>
       <td class="td-qty">200 g</td>
       <td><strong>Zucker</strong></td>
     </tr>
     <tr>
       <td class="td-qty">6</td>
       <td><strong>Ei-Gelb (Eiweiss aufheben)</strong></td>
     </tr>
     <tr>
       <td class="td-qty">500g</td>
       <td><strong>Magerquark</strong> (Rahmquark geht auch....)</td>
     </tr>
     <tr>
       <td class="td-qty">1 P&auml;ckchen</td>
       <td><strong>Vanillepudding</strong></td>
     </tr>
     <tr>
       <td class="td-qty">7</td>
       <td><strong>Ei-Weiss</strong></td>
     </tr>
  </tbody>
</table>
 
<h2>Zubereitung</h2>
<p>M&uuml;rbeteig für Boden und Streusel:</p>
<p>Aus den Zutaten in der oben angegebenen Reihenfolge (also zuerst Butter, dann Zucker usw.) einen M&uuml;rbeteig herstellen. 3/4 des Teiges in die gefettete Springform geben und als Boden festdr&uuml;cken, Springform zum Ruhen in den K&uuml;hlschrank stellen,den Rest des Teiges zur Seite stellen, den braucht man sp&auml;ter, um oben auf dem Kuchen diese typischen „Zupfen“ zu machen. (Siehe meine Kommentar: Am besten gleich alles verbauen.)</p>

<p>F&uuml;llung:</p>

<p>Die 7 Eiweisse zu einem festen Eischnee schlagen und diesen erstmal im K&uuml;hlschrank zwischenlagern.</p>
<p>In der oben angegebenen Reihenfolge die Quarkf&uuml;llung herstellen und zuletzt das Eiweiss vorsichtig unterheben, diese Quarkmasse dann auf den gek&uuml;hlten Boden geben.</p>
<p>Zuletzt aus dem Rest M&uuml;rbeteig sogenannte Zupfen formen (so eine Art Streuselklumpen) und auf der Quarkoberfl&auml;che verteilen.
Man kann auch aus dem M&uuml;rbeteig mit Pl&auml;tzchenausstechern Figuren oder Formen austechen (z.B. Herzen oder Blumen oder Jahreszahlen) und diese dann dekorativ auf den Kuchen legen. Man kann es auch einfach bleiben lassen und den gesamten M&uuml;rbeteig als Boden verwenden...</p>
<p>Dann backen bei 180 Grad  -  30 Min</p>
<p>Dann vorsichtig raus aus dem Backofen und einfach in der K&uuml;che stehen lassen - 10 Min</p>
<p>Dann zu Ende backen bei 180 Grad  -  30 Min</p>
<p>Im Ofen ausk&uuml;hlen lassen, d.h. Backofent&uuml;r einen Spalt breit offen, am besten einen Holzkochl&ouml;ffel in die T&uuml;r klemmen.</p>

<h2>Tip</h2>
<p>Ich backe den Kuchen immer am Vortag, stelle ihn dann &uuml;ber Nacht in den Keller oder K&uuml;hlschrank und bestreue ihn vor dem Servieren mit Puderzucker.</p>

<h2>Quelle:</h2>
<p>Beate K. aus Bayern</p>

<h2>Bewertung:</h2>
<p>Der Kuchen war bei Beate so unwiederstehlich gut, dass wir gleich das Rezept anfordern mussten. Es gelang mir auf anhieb auch gar nicht so schlecht. Mir scheint aber die "Zupfen" etwas f&uuml;r Fortgeschrittene.... Meine sanken einfach ab. Lohnenswerter schenit es mir daher den M&uuml;rbeteig besser zu plazieren. In der Mitte d&uuml;nn damit das nachher nicht so "pflatschig" wird. Am Rand wo die Hitze besser hinkommt etwas mehr und h&ouml;her hinauf da der Teig dort gut ausb&auml;ckt. Das herausnehmen zwischendurch soll das Zusammenfallen verhindern. RE, Oktober 2013</p>

<p CLASS="linkback"><A HREF="Recipes.htm" TARGET="_parent">Richi's Rezeptsammlung</A></p>
</body>
</html>
